[{"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/bmw-narashivaet-proizvodstvo-silovyh-agregatov-dlja-jelektromobilej-na-zavode-v-bavarii.html", "header": "BMW наращивает производство силовых агрегатов для электромобилей на заводе в Баварии", "text": " BMW планирует довести долю гибридных и электрических автомобилей до четверти всего объема выпуска уже в 2021 году ", "time": 1581001320, "norm_time": "18:02 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/ussr/news/715810-kazahstan-pochta-priostaonvka", "header": "В Казахстане не связывают отмену почтового сообщения с Китаем с коронавирусом", "text": "В «Казпочте» сообщили, что почтовое сообщение между Казахстаном и Китаем временно приостановлено не из-за коронавируса, а по техническим причинам.", "time": 1581000900, "norm_time": "17:55 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/russia/news/715788-rossiyane-knr-usloviya-soderzhaniya", "header": "Власти рассказали об условиях содержания эвакуированных из КНР россиян", "text": "Эвакуированные из китайской Ухани россияне ежедневно проходят врачебный осмотр, при выявлении признаков заражения пациента изолируют. Об этом сообщил губернатор Тюменской области Александр Моор.", "time": 1581000540, "norm_time": "17:49 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/russia/news/715797-putin-uvolnenie-generaly", "header": "Путин уволил четырёх генералов МВД и МЧС", "text": "Президент России Владимир Путин освободил от занимаемых должностей четырёх генералов МВД и МЧС. Соответствующий указ опубликован на официальном интернет-портале правовой информации.", "time": 1581000120, "norm_time": "17:42 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/ussr/news/715800-ebrr-posledstviya-belorussiya", "header": "В ЕБРР оценили последствия нефтяного кризиса для Белоруссии", "text": "Президент Европейского банка реконструкции и развития (ЕБРР) Сума Чакрабарти заявил, что для белорусской экономики возможны негативные последствия из-за нефтяного кризиса.", "time": 1581000000, "norm_time": "17:40 06.02.2020"}, {"name": "onliner.by", "section": "auto", "link": "https://auto.onliner.by/2020/02/06/range-rover-78", "header": "А что если бы в линейке у Range Rover был седан?", "text": "Модельный ряд Land Rover сейчас разделен на три больших семейства: Discovery, Defender и Range Rover. Все три включают в себя исключительно внедорожники, поэтому стилистику моделей LR сложно представить на хетчбэках, универсалах или седанах. Хотя если очень хочется, то можно. Российский дизайнер Игорь Краснов пофантазировал на тему «А что если бы в линейке Range Rover был седан?». На его работу обратил внимание портал Autoevolution.", "time": 1580999880, "norm_time": "17:38 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/business/news/715784-belneftehim-kazahstan-neft", "header": "«Белнефтехим» провёл переговоры о поставках нефти в Казахстане", "text": "Делегация концерна «Белнефтехим» провела в Казахстане переговоры о поставках нефти Белоруссии. Об этом рассказали в пресс-службе Министерства энергетики Казахстана.", "time": 1580999460, "norm_time": "17:31 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/business/news/715761-cb-mezhdunarodnye-rezervy", "header": "ЦБ рассказал о международных резервах России", "text": "В Центральном банке России рассказали о состоянии международных резервов страны.", "time": 1580999400, "norm_time": "17:30 06.02.2020"}, {"name": "onliner.by", "section": "tech", "link": "https://tech.onliner.by/2020/02/06/skyrim-keanu-reeves", "header": "Что происходит? В украинских учебниках нашли карту из Skyrim и грустного Киану Ривза", "text": "В украинском учебнике по географии обнаружили не слишком обычный для подобной литературы элемент — карту из игры The Elder Scrolls V: Skyrim. Кто первым заметил ляп (или «фичу»), сказать сложно, однако украинские интернет-пользователи начали активно обсуждать феномен. Высокий интерес к нему обусловлен в том числе благодаря Киану Ривзу.", "time": 1580999400, "norm_time": "17:30 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/world/news/715789-gerasimov-vstecha-glavkom-nato", "header": "Герасимов встретился с главкомом ВС НАТО в Баку", "text": "Начальник Генштаба Вооружённых сил России генерал армии Валерий Герасимов встретился в Баку с Верховным главнокомандующим Объединёнными вооружёнными силами НАТО в Европе генералом Тодом Уолтерсом.", "time": 1580998680, "norm_time": "17:18 06.02.2020"}, {"name": "russian.rt.com", "section": "opinion", "link": "https://russian.rt.com/opinion/715723-lekuh-sankcii-germaniya-severniy-potok", "header": "Шоу должно продолжаться", "text": "«Причина такой, прямо скажем, нервной реакции властей Германии в данном конкретном случае довольно понятна: если даже информация Handelsblatt — нет, не фейк, конечно, а, скажем так, «очень-очень-хайли-очень-лайкли», — это вовсе не значит, что в цитадели мировой демократии не задумывают какой-нибудь очередной гадости против столь дорогого их сердцам и бумажникам «Северного потока — 2». Ибо у немцев даже и сомнений нет никаких, что их партнёры что-то недоброе непременным образом замышляют. Потому что по-другому просто не может быть».", "time": 1580998440, "norm_time": "17:14 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/russia/news/715786-arest-podozrevaemyi-yaponchik", "header": "Суд арестовал подозреваемого в убийстве вора в законе Япончика", "text": "Басманный суд Москвы заключил под стражу Муртаза Шаданию, подозреваемого в соучастии в убийстве криминального авторитета Вячеслава Иванькова, известного как Япончик.", "time": 1580998200, "norm_time": "17:10 06.02.2020"}, {"name": "tut.by", "section": "daynews", "link": "https://news.tut.by/economics/671477.html", "header": "А накануне выборов торжественно закроем предприятия, склеив ленточку. Сергей Чалый о новых реалиях", "text": "Беларуси следует оценить, каковы долгосрочные суммарные последствия для страны нынешней политики поддержки и протекционизма убыточных госпредприятий: как эти меры влияют на ее благосостояние, кто становится конечным бенефициаром этих преференций, заявил TUT.BY независимый аналитик Сергей Чалый.", "time": 1580997720, "norm_time": "17:02 06.02.2020"}, {"name": "tut.by", "section": "realt", "link": "https://realty.tut.by/news/expertise/671604.html", "header": "Новый указ Лукашенко решил больной вопрос по земле для бизнеса. А в чем была проблема?", "text": "Когда начнет действовать норма указа и что в ней хорошего — в материале.", "time": 1580997300, "norm_time": "16:55 06.02.2020"}, {"name": "tut.by", "section": "daynews", "link": "https://news.tut.by/economics/671477.html", "header": "Во всем виноват Си Цзыньпин. Чалый меняет взгляд на правительство и недоумевает от новых ученых мужей", "text": "Беларуси следует оценить, каковы долгосрочные суммарные последствия для страны нынешней политики поддержи и протекционизма убыточных госпердприятий: как эти меры влияют на ее благосостояние, кто становится конечным бенефициаром этих преференций, заявил TUT.BY независимый аналитик Сергей Чалый.", "time": 1580997720, "norm_time": "17:02 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/russia/news/715762-putin-raspredelenie-vuzy", "header": "Путин оценил идею возвращения системы распределения в вузах", "text": "Президент России Владимир Путин на совместном заседании Госсовета и Совета по науке и образованию заявил, что часто слышит об идеях вернуть систему распределения в вузах, однако «обязаловкой» проблемы в этой сфере не решить.", "time": 1580997480, "norm_time": "16:58 06.02.2020"}, {"name": "tut.by", "section": "realt", "link": "https://realty.tut.by/news/expertise/671604.html", "header": "«Рациональный подход». Юристы похвалили новый указ Лукашенко об аренде земли для бизнеса", "text": "Когда начнет действовать норма указа и что в ней хорошего — в материале.", "time": 1580997300, "norm_time": "16:55 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/15-kvartalov-podrjad-samsung-javljaetsja-liderom-jetogo-rynka-v-ssha.html", "header": "15 кварталов подряд Samsung является лидером этого рынка в США", "text": " Речь о бытовой технике", "time": 1580997180, "norm_time": "16:53 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/cadillac-escalade-oled.html", "header": "Внедорожник Cadillac Escalade первым получит изогнутый дисплей OLED", "text": " Поставщиком дисплеев на пластиковой подложке выступает LG", "time": 1580996940, "norm_time": "16:49 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/russia/news/715767-podozrevaemye-podzhog-sud-zaderzhanie", "header": "Полицейские задержали подозреваемого в поджоге Никулинского суда Москвы", "text": "В столичном главке МВД России сообщили о задержании подозреваемого в поджоге Никулинского суда Москвы.", "time": 1580996580, "norm_time": "16:43 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/oppo-find-x2-22.html", "header": "«Космический» смартфон представят уже совсем скоро. Oppo Find X2 покажут 22 февраля", "text": " Он может получить очень необычный дизайн", "time": 1580996160, "norm_time": "16:36 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/russia/news/715749-mediki-moskva-koronavirus", "header": "Медики проверили 44 гостиницы в Москве на коронавирус", "text": "В Москве медики проверили 44 гостиницы, были осмотрены более 1800 человек, случаев заражения коронавирусом нового типа 2019-nCoV не выявлено. Об этом рассказали в оперативном штабе по контролю и мониторингу ситуации с коронавирусом в столице.", "time": 1580995800, "norm_time": "16:30 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/ussr/news/715770-lukashenko-uletel-sochi", "header": "Лукашенко улетел в Сочи", "text": "Президент Белоруссии Александр Лукашенко отправился с рабочим визитом в Сочи.", "time": 1580995740, "norm_time": "16:29 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/pravilnyj-pokofon-poco-f2-mozhet-vyjti-uzhe-v-aprele.html", "header": "Правильный «покофон». Poco F2 может выйти уже в апреле", "text": " Это будет копия Redmi K30 Pro?", "time": 1580995620, "norm_time": "16:27 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/google-chrome-razdavil-konkurentov-i-podmjal-pod-sebja-rynok.html", "header": "Google Chrome раздавил конкурентов и подмял под себя рынок", "text": " Названы самые популярные браузеры на ПК и смартфонах", "time": 1580995620, "norm_time": "16:27 06.02.2020"}, {"name": "tut.by", "section": "daynews", "link": "https://news.tut.by/economics/671611.html", "header": "Минторг США начал процедуру пересмотра статуса белорусской экономики", "text": "Окончательные результаты могут быть опубликованы в ноябре 2020 г.", "time": 1580995440, "norm_time": "16:24 06.02.2020"}, {"name": "onliner.by", "section": "auto", "link": "https://auto.onliner.by/2020/02/06/konkurencia", "header": "Конкурент пожаловался на «Яндекс.Такси» в МАРТ: «Установил низкий тариф, привлекает клиентов и доплачивает водителям»", "text": "Ситуация на рынке пассажирских перевозок в Беларуси претерпела значительные изменения в последние годы. Такси стало другим: поменялись принципы, тарифы, сама философия оказания услуги. Рынок расширился, обострилась конкуренция. Не все принимают новые правила игры, не всем конкуренция кажется честной. Высказывается мнение, что такси должно стоить дороже, что возить недорого — это нарушение.", "time": 1580995140, "norm_time": "16:19 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/russia/news/715746-arest-gosizmena-pensioner", "header": "Суд продлил арест обвиняемому в госизмене пенсионеру из Владивостока", "text": "Лефортовский суд Москвы продлил арест обвиняемому в государственной измене пенсионеру из Владивостока Виктору Королёву на два месяца.", "time": 1580994960, "norm_time": "16:16 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/sport/news/715763-soldatova-sostoyanie-zdorove", "header": "Гимнастка Солдатова рассказала, как попала в больницу", "text": "Четырёхкратная чемпионка мира Александра Солдатова рассказала о причинах своего попадания в больницу.", "time": 1580994840, "norm_time": "16:14 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/world/news/715760-time-oblozhka-si", "header": "Time разместил на обложке изображение Си Цзиньпина в медицинской маске", "text": "Американский еженедельный журнал Time разместил на своей новой обложке изображение председателя КНР Си Цзиньпина в медицинской маске.", "time": 1580994480, "norm_time": "16:08 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/russia/news/715725-apteki-maski-golikova", "header": "Оперштаб рассмотрит ситуацию с завышением аптеками цен на маски", "text": "Вопрос о мерах в отношении аптек, которые завышают цены на маски на фоне ситуации с коронавирусом, будет рассмотрен оперативным штабом в пятницу, 7 февраля. Об этом заявила вице-премьер Татьяна Голикова.", "time": 1580994420, "norm_time": "16:07 06.02.2020"}, {"name": "onliner.by", "section": "realt", "link": "https://realt.onliner.by/2020/02/06/predoplata-3", "header": "Предоплата за фото квартир из Google? Агентству, о котором писал Onliner, вынесли предписание", "text": "Не все агентства недвижимости одинаково полезны. Лицензия от Минюста и зарегистрированное юрлицо, увы, не гарантируют честных помыслов и добрых намерений. Нередко за собственные деньги потребитель взамен квартиры получает список с фейковыми объявлениями. Причем для того, чтобы вскрыть обман, приходится посидеть на телефоне или поездить по адресам, которые дали агенты.", "time": 1580994120, "norm_time": "16:02 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/predstavlena-pervaja-model-linejki-huawei-p40.html", "header": "Представлен первый смартфон линейки Huawei P40", "text": " Встречайте, Huawei P40 Lite или Huawei Y7p", "time": 1580994120, "norm_time": "16:02 06.02.2020"}, {"name": "tut.by", "section": "auto", "link": "https://auto.tut.by/news/video/671567.html", "header": "Дальнобойщик привязал фуру к дереву, чтобы спасти ее от ветра. У него почти получилось", "text": "В среду на Хорватию обрушился сильный ветер.", "time": 1580994000, "norm_time": "16:00 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/business/news/715744-potanin-bogateishie-rossiyane", "header": "Потанин стал богатейшим россиянином по версии Forbes", "text": "Один из совладельцев «Норникеля» Владимир Потанин стал самым богатым россиянином по версии Forbes.", "time": 1580993940, "norm_time": "15:59 06.02.2020"}, {"name": "onliner.by", "section": "auto", "link": "https://auto.onliner.by/2020/02/06/polo-8", "header": "Новый Volkswagen Polo для нашего рынка будет не седаном!", "text": "Концерн Volkswagen опубликовал первые эскизы и информацию о преемнике Polo Sedan, который уже почти десять лет радует белорусского автолюбителя. Шок-контент: Polo Sedan перестанет быть седаном. Нет, сегодня не 1 апреля. Машину по подобию Skoda Rapid сделают лифтбэком. Как предполагают эксперты «Авторевю», нас, вероятно, ждет перелицованный Rapid.", "time": 1580993640, "norm_time": "15:54 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/russia/news/715750-putin-vuzy-pustyshki", "header": "Путин потребовал убирать «вузы-пустышки» из России", "text": "Необходимо последовательно убирать из России «вузы-пустышки», заявил президент Владимир Путин на совместном заседании Госсовета и Совета по науке и образованию.", "time": 1580993220, "norm_time": "15:47 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/samsung-galaxy-s20-40.html", "header": "Продажи Samsung Galaxy S20 могут превысить 40 миллионов смартфонов", "text": " Аналитики предсказывали, что продажи Galaxy S10 превысят 60 миллионов смартфонов", "time": 1580992560, "norm_time": "15:36 06.02.2020"}, {"name": "tut.by", "section": "daynews", "link": "https://news.tut.by/economics/671603.html", "header": "Румас рассказал о потерях бюджета в 2019 году из-за налогового маневра в России", "text": "Россия запустила налоговый маневр в нефтяной сфере в 2015 году. Сейчас реализуется его заключительная стадия.", "time": 1580992380, "norm_time": "15:33 06.02.2020"}, {"name": "tut.by", "section": "daynews", "link": "https://news.tut.by/society/671529.html", "header": "Рак полости рта у белорусов чаще всего находят на последних стадиях. Почему?", "text": "Рак челюстно-лицевой области у белорусов чаще всего выявляют на поздних стадиях — третьей и четвертой. Это около 80% таких случаев.", "time": 1580992380, "norm_time": "15:33 06.02.2020"}, {"name": "onliner.by", "section": "realt", "link": "https://realt.onliner.by/2020/02/06/ruki", "header": "Белорус, украсивший двор огромными деревянными пальцами, раскрыл смысл своей работы", "text": "Несколько дней назад по социальным сетям начала разлетаться фотография своеобразного элемента ландшафтного дизайна в одном из спальных районов Мозыря. Пользователи выдвигали различные предположения о смысле инсталляции: одни предполагали, что это рука матери-земли, другие вспоминали фильмы про зомби-апокалипсис. Первое время автор произведения оставался в тени, но теперь мужчина все же решил высказаться и показался в эфире телеканала «Мозырь».", "time": 1580992260, "norm_time": "15:31 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/russia/news/715745-teplovizor-vhod-kreml", "header": "Раскрыто предназначение тепловизора на входе в Кремль", "text": "Вице-премьер России Татьяна Голикова объяснила предназначение тепловизора, который измерял температуру у журналистов, пришедших на официальные мероприятия в Кремль.", "time": 1580992140, "norm_time": "15:29 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/world/news/715741-turciya-laviny-pogibshie", "header": "Число погибших при сходе лавин на востоке Турции возросло до 41", "text": "В результате схода лавин в провинции Ван на востоке Турции погиб 41 человек.", "time": 1580992140, "norm_time": "15:29 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/ussr/news/715738-putin-lukashenko-sotrudnichestvo", "header": "Путин и Лукашенко обсудят сотрудничество по интеграционным процессам", "text": "Президент России Владимир Путин 7 февраля в Сочи обсудит с белорусским лидером Александром Лукашенко двустороннее сотрудничество в контексте интеграционных процессов.", "time": 1580991720, "norm_time": "15:22 06.02.2020"}, {"name": "onliner.by", "section": "auto", "link": "https://auto.onliner.by/2020/02/06/video-1869", "header": "Минск: водителя, обогнавшего две легковушки на переходе, оштрафовали и лишили прав по видео", "text": "Видео было сделано 21 января в утренний час пик. Volkswagen Polo ехал по ул. Кедышко (со стороны улицы Волгоградской в направлении улицы Натуралистов) и грубо нарушил ПДД. По данным ГАИ, он выехал на встречную полосу, обогнал две попутные машины, а затем перед нерегулируемым переходом не снизил скорость движения и не уступил дорогу пешеходу, создав аварийную обстановку.", "time": 1580991660, "norm_time": "15:21 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/russia/news/715736-region-skr-deti", "header": "В Нижнем Новгороде проверяют сообщения о применении насилия к ученику в школе", "text": "В Нижнем Новгороде проверяют сообщения о применении насилия к ученику пятого класса в школе №117.", "time": 1580991600, "norm_time": "15:20 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/russia/news/715739-putin-zampred-sovbez-medvedev", "header": "Путин подписал документ о создании должности зампреда Совбеза России", "text": "Президент России Владимир Путин подписал законопроект о создании должности заместителя председателя Совета безопасности страны.", "time": 1580991600, "norm_time": "15:20 06.02.2020"}, {"name": "tut.by", "section": "daynews", "link": "https://news.tut.by/economics/671595.html", "header": "В Минске вынесли приговор по делу о контрабанде калийных удобрений на 7 млн долларов", "text": "Белорусский товар под видом российского продавали в Польшу.", "time": 1580991360, "norm_time": "15:16 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/samsung-samsung-galaxy-s20.html", "header": "Samsung урезала минимальный объем памяти Galaxy S20 ", "text": " Не стоит ждать не менее 12 ГБ в каждой модели", "time": 1580985360, "norm_time": "13:36 06.02.2020"}, {"name": "tut.by", "section": "daynews", "link": "https://news.tut.by/society/671541.html", "header": "В Беларуси объявили штормовое предупреждение на вторую половину четверга и пятницу", "text": "На вторую половину четврга и пятницу в Беларуси синоптики объявили штормовое предупреждение — ожидается сильный ветер.", "time": 1580978760, "norm_time": "11:46 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/ussr/news/715721-kazahstan-pochta-kitai", "header": "Казахстан приостановил приём почтовых отправлений в Китай", "text": "Оператор почтовой связи Казахстана «Казпочта» сообщил о приостановке приёма всех видов почтовых отправлений в Китай.", "time": 1580991060, "norm_time": "15:11 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/amd-18-3.html", "header": "AMD удалось занять 18,3% рынка процессоров для настольных ПК", "text": " Такую оценку дают аналитики Mercury Research", "time": 1580990940, "norm_time": "15:09 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/russia/news/715735-minyust-koap-uluchshenie", "header": "В Минюсте пообещали улучшить проект КоАП с учётом мнения общества", "text": "Проект нового Кодекса об административных нарушениях ещё не окончательный и будет дорабатываться с учётом общественного мнения. Об этом заявил заместитель министра юстиции России Денис Новак.", "time": 1580990820, "norm_time": "15:07 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/world/news/715731-indiya-evakuaciya-kitai", "header": "Индия эвакуировала 640 своих граждан из Китая", "text": "Представитель МИД Индии Равиш Кумар заявил, что индийские власти эвакуировали 640 своих соотечественников из Китая из-за нового типа коронавируса 2019-nCoV.", "time": 1580990820, "norm_time": "15:07 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/business/news/715714-omv-rost-cen", "header": "OMV допустила рост цен на газ в Европе в случае новых санкций по СП-2", "text": "Глава австрийской OMV Райнер Зеле прокомментировал сообщения о том, что США могут ввести новые санкции в отношении проекта газопровода «Северный поток — 2».", "time": 1580990640, "norm_time": "15:04 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/world/news/715730-zemletryaseniya-yaponiya-berega", "header": "Землетрясение магнитудой 5,3 произошло у берегов Японии", "text": "Землетрясение магнитудой 5,3 произошло у японского острова Хонсю.", "time": 1580989800, "norm_time": "14:50 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/silicon-power-stream-s07.html", "header": "Внешний жесткий диск Silicon Power Stream S07 похож на камень", "text": " На прямоугольный, черный, треснутый камень", "time": 1580989440, "norm_time": "14:44 06.02.2020"}, {"name": "russian.rt.com", "section": "opinion", "link": "https://russian.rt.com/opinion/715685-kandelaki-pravitelstvo-debyurokratizaciya", "header": "Дебюрократизация now", "text": "«Сегодня мы своими глазами можем оценить изменения к лучшему в сервисе банков, почты, магазинов и государственных учреждений, произошедшие за последнее десятилетие. Нынешний уровень сервиса всегда является нулевой точкой для дальнейших перемен к лучшему. Когда в основе любого механизма лежит забота о человеке, а чиновник, который оперирует этим механизмом, отдаёт себе отчёт, что его авторитет и статус равны его отношению к простым людям, тогда и происходит подлинная дебюрократизация».", "time": 1580989320, "norm_time": "14:42 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/russia/news/715719-sk-delo-podzhog-sud", "header": "СК завёл дело по факту поджога Никулинского суда", "text": "Следственный комитет возбудил уголовное дело по факту поджога здания Никулинского суда Москвы бутылками с зажигательной смесью.", "time": 1580989260, "norm_time": "14:41 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/russia/news/715715-gosizmena-rossiyanin-pensioner-vladivostok", "header": "Стала известна личность обвиняемого в госизмене россиянина", "text": "Обвиняемым в государственной измене россиянином, чьё дело рассматривает Лефортовский суд в Москве, оказался пенсионер из Владивостока.", "time": 1580988960, "norm_time": "14:36 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/world/news/715686-stokgolm-avtomobili-krazha", "header": "В Швеции расследуют пропажу техники с военной базы", "text": "Полиция в Швеции заявила о краже двух военных автомобилей из армейского хранилища, находящегося на северо-западе от Стокгольма.", "time": 1580988900, "norm_time": "14:35 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/russia/news/715706-volodin-gosduma-ceny", "header": "Володин поручил комитетам Госдумы разобраться с ростом цен на маски", "text": "Председатель Госдумы Вячеслав Володин поручил комитету по охране здоровья, комитету по контролю и регламенту и комитету по экономической политике, промышленности, инновационному развитию и предпринимательству запросить и проанализировать информацию о завышении аптечными сетями цен на противовирусные препараты и средства индивидуальной защиты.", "time": 1580988660, "norm_time": "14:31 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/xiaomi-mi-10-5.html", "header": "Эта версия Xiaomi Mi 10 отменена ", "text": " Назван минимальный объем памяти оставшихся версий", "time": 1580987940, "norm_time": "14:19 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/world/news/715708-prezident-irak-vizit-rossiya", "header": "Президент Ирака намерен посетить Россию", "text": "Посол Ирака в России Абдулрахман Хамид Мохаммед аль-Хуссайни заявил, что иракский лидер Бархам Салех намерен совершить визит в Москву после формирования правительства страны.", "time": 1580987880, "norm_time": "14:18 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/specialisty-gartner-nazvali-novogo-krupnejshego-pokupatelja-poluprovodnikovoj-produkcii.html", "header": "Специалисты Gartner назвали нового крупнейшего покупателя полупроводниковой продукции", "text": " Он оттеснил компанию Samsung на второе место", "time": 1580987820, "norm_time": "14:17 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/russia/news/715705-rt-top-smi-mediametrics", "header": "RT возглавил рейтинг топ-СМИ в MediaMetrics за январь", "text": "Телеканал RT стал лидером рейтинга новостного агрегатора MediaMetrics за январь 2020 года.", "time": 1580987520, "norm_time": "14:12 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/russia/news/715702-moskva-sledovatel-sk", "header": "В Москве за взятку задержан следователь СК по особо важным делам", "text": "В Москве следователь по особо важным делам управления по Северо-Восточному административному округу столицы задержан по обвинению в получении взятки в размере 4,3 млн рублей.", "time": 1580987460, "norm_time": "14:11 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/russia/news/715679-kitai-rossiya-passazhiry", "header": "В Минтрансе назвали число ожидающих вылета из Китая россиян", "text": "Вылета из Китая в Россию ожидают 1765 россиян с билетами на 6—29 февраля. Об этом информирует пресс-служба российского Минтранса.", "time": 1580987100, "norm_time": "14:05 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/russia/news/715696-ubiica-policeiskii-koloniya-18-let", "header": "Прокурор запросил 18 лет колонии обвиняемому в убийстве полицейского", "text": "Прокурор предложил приговорить к 18 годам колонии строгого режима Нурлана Муратова, которого суд присяжных признал виновным в убийстве полицейского в московском метро в ночь на 3 сентября 2018 года на станции «Курская».", "time": 1580987100, "norm_time": "14:05 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/populjarnyj-bjudzhetnik-huawei-podeshevel-pochti-vdvoe.html", "header": "Осенний бестселлер Huawei подешевел почти вдвое", "text": " Цена упала с 244 до 140 долларов", "time": 1580986860, "norm_time": "14:01 06.02.2020"}, {"name": "russian.rt.com", "section": "daynews", "link": "https://russian.rt.com/ussr/news/715695-timoshenko-rada-stolknoveniya", "header": "Тимошенко заняла кресло спикера во время столкновений в Раде", "text": "В Верховной раде произошли столкновения из-за законопроекта о рынке земли.", "time": 1580986260, "norm_time": "13:51 06.02.2020"}, {"name": "onliner.by", "section": "realt", "link": "https://realt.onliner.by/2020/02/06/triniti", "header": "В Гродно открывается один из самых крупных торговых центров в стране", "text": "В конце февраля в Гродно состоится торжественное открытие торгового центра Triniti — одного из самых крупных в стране. Объект открывается в два этапа: первая часть Triniti распахнет свои двери уже 12 февраля, а на конец месяца (29 февраля) намечено торжественное открытие всего ТРЦ. Практически все 60 магазинов первой очереди начнут свою работу в один день.", "time": 1580986260, "norm_time": "13:51 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/prodazhi-poluprovodnikovoj-produkcii-za-god-sokratilis-na-12.html", "header": "Продажи полупроводниковой продукции за год сократились на 12%", "text": " Сказалось снижение цен на микросхемы памяти", "time": 1580985900, "norm_time": "13:45 06.02.2020"}, {"name": "onliner.by", "section": "auto", "link": "https://auto.onliner.by/2020/02/06/vin-12", "header": "В ГАИ отреагировали на предложение упростить постановку на учет машин с измененным VIN", "text": "На самом деле случаев, когда покупатель сталкивается с внезапной проблемой перебитого VIN, не так уж и мало. Например, этой осенью житель Гродно купил Toyota с измененным номером, а позже выяснилось, что авто с 2014 года числится в розыске. Сам покупатель утверждал, что не догадывался о такой неприятности.", "time": 1580985780, "norm_time": "13:43 06.02.2020"}, {"name": "onliner.by", "section": "tech", "link": "https://tech.onliner.by/2020/02/06/facebook-114", "header": "Facebook попросили не вводить шифрование из-за опаски насилия над детьми", "text": "Более 100 организаций со всего мира направили в адрес Facebook открытое письмо, в котором настоятельно попросили не вводить дополнительное шифрование для переписки в социальной сети. По словам активистов, шифрование позволит потенциальным насильникам над детьми остаться незамеченными.", "time": 1580985600, "norm_time": "13:40 06.02.2020"}, {"name": "tut.by", "section": "daynews", "link": "https://news.tut.by/economics/671574.html", "header": "На торгах 6 февраля рубль упал ко всем валютам", "text": "Российский рубль окреп сразу на BYN 0,0212 — до 3,4385 белорусского рубля за 100 российских рублей.", "time": 1580985480, "norm_time": "13:38 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/samsung-samsung-galaxy-s20.html", "header": "Не все версии Samsung Galaxy S20 получат 12 ГБ ОЗУ", "text": " Будьте внимательны при покупке, есть вероятность получить на треть меньше памяти", "time": 1580985360, "norm_time": "13:36 06.02.2020"}, {"name": "tut.by", "section": "daynews", "link": "https://news.tut.by/society/671553.html", "header": "Белоруска, которую на российском военном самолете эвакуировали из Уханя, рассказала, как это было", "text": "Валерия — одна из десяти белорусов, которых на российском военном самолете эвакуировали из Уханя. Сейчас девушка находится в реабилитационном центре в Тюменской области.", "time": 1580984940, "norm_time": "13:29 06.02.2020"}, {"name": "tut.by", "section": "auto", "link": "https://news.tut.by/society/671570.html", "header": "В таможне Литвы рассказали, на каком из пунктов пропусков белорусы активнее «забывают» деньги", "text": "Чаще всего взятки предлагают водители, которые «случайно» забывают о банкнотах по 5 или 10 евро в своих документах, хотя однажды литовского таможенника пытались подкупить билетами на концерт.", "time": 1580984640, "norm_time": "13:24 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/samsung-galaxy-z-flip.html", "header": "Спецверсия Samsung Galaxy Z Flip для фанатов Джокера и Харли Квинн", "text": " Она создана в честь выхода фильма «Хищные птицы: Потрясающая история Харли Квинн»", "time": 1580984280, "norm_time": "13:18 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/samsung-galaxy-m31.html", "header": "Samsung готовит «мегамонстра» автономности. Galaxy M31 действительно получит гигантский аккумулятор", "text": " Как у Galaxy M30s", "time": 1580984040, "norm_time": "13:14 06.02.2020"}, {"name": "tut.by", "section": "auto", "link": "https://auto.tut.by/news/autobusiness/671565.html", "header": "«Сотрудники в Китай не ездят». На БЕЛДЖИ рассказали, как коронавирус повлиял на работу завода", "text": "Эпидемия коронавируса никак не повлияла на работу завода БЕЛДЖИ в Беларуси. Производство продолжается, хотя некоторые меры безопасности были предприняты.", "time": 1580983800, "norm_time": "13:10 06.02.2020"}, {"name": "onliner.by", "section": "auto", "link": "https://auto.onliner.by/2020/02/06/lada-363", "header": "Lada Granta остается самым востребованным автомобилем в России", "text": "Российские импортеры отчитались по продажам за первый месяц 2020 года. По итогам января самой продаваемой моделью в России остается Lada Granta, пишет «Автостат» со ссылкой на данные производителей. Так, реализация Granta в прошлом месяце выросла на 11% и составила 8470 автомобилей (+28%).", "time": 1580983740, "norm_time": "13:09 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/silverstone-argon-ar12-rgb-tdp-125.html", "header": "Процессорная система охлаждения SilverStone Argon AR12 RGB рассчитана на процессоры с TDP до 125 Вт", "text": " Ее конструкция включает четыре медные тепловые трубки диаметром 6 мм", "time": 1580983560, "norm_time": "13:06 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/zte-axon-10s-pro.html", "header": "Просто флагман без всяких «выкрутасов». ZTE Axon 10s Pro полностью рассекречен", "text": " Тут обычный каплевидный вырез и не самый большой аккумулятор", "time": 1580983440, "norm_time": "13:04 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/lpddr5-xiaomi-mi-10-10.html", "header": "С памятью LPDDR5 смартфон Xiaomi Mi 10 стал работать дольше без подзарядки", "text": " Xiaomi подтвердила наличие сверхбыстрой памяти LPDDR5 в новом флагмане Redmi ", "time": 1580983020, "norm_time": "12:57 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/redmi-k30-pro.html", "header": "Если вам не нравятся изогнутые экраны во флагманах, Redmi K30 Pro может вам подойти", "text": " Его экран будет плоским", "time": 1580982840, "norm_time": "12:54 06.02.2020"}, {"name": "tut.by", "section": "auto", "link": "https://auto.tut.by/news/accidents/671557.html", "header": "На трассе М1 в Березовском районе Peugeot насмерть сбил мужчину", "text": "Смертельный наезд произошел 6 февраля, около 06.00.", "time": 1580981940, "norm_time": "12:39 06.02.2020"}, {"name": "tut.by", "section": "realt", "link": "https://realty.tut.by/news/expertise/671550.html", "header": "Зачем в новом доме мусоропровод, если его все равно заварят? Что ответили в Минстройархитектуры", "text": "Зачем застройщики проектируют и тратят деньги на то, что не востребовано?", "time": 1580981700, "norm_time": "12:35 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/intel-pentium-4-hyper-threading.html", "header": "Intel готовит копеечный Pentium с частотой 4 ГГц и поддержкой Hyper-Threading", "text": " И это будет далеко не старшая модель линейки ", "time": 1580981700, "norm_time": "12:35 06.02.2020"}, {"name": "onliner.by", "section": "tech", "link": "https://tech.onliner.by/2020/02/06/huawei-200", "header": "Huawei обвинила крупного сотового оператора в нарушении патентов", "text": "Компания Huawei подала иск против компании Verizon Communications за нарушение запатентованных технологий. Перед тем как обратиться в суд, Huawei пыталась решить вопрос путем переговоров, но безуспешно. Утверждается, что Verizon нарушила 12 патентов Huawei, среди них относящиеся к безопасности, сетям и связи.", "time": 1580981580, "norm_time": "12:33 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/90-snapdragon-865.html", "header": "90-герцевый экран-водопад, огромный аккумулятор и Snapdragon 865. Культовый американский бренд готовит невероятный для себя флагман", "text": " Таких смартфонов у Motorola ещё не было", "time": 1580981220, "norm_time": "12:27 06.02.2020"}, {"name": "tut.by", "section": "daynews", "link": "https://news.tut.by/economics/671555.html", "header": "Накануне встречи с Путиным Лукашенко провел совещание: максимально коротко", "text": "«Мы собрались, чтобы обсудить ряд мер по выполнению прогнозных показателей и, нечего скрывать, преодолению тех негативных тенденций, которые наметились в нашей экономике в связи с событиями в мире и прежде всего во взаимоотношениях с Россией», — заявил Лукашенко.", "time": 1580981160, "norm_time": "12:26 06.02.2020"}, {"name": "onliner.by", "section": "auto", "link": "https://auto.onliner.by/2020/02/06/elektrosamokat-3", "header": "«Парковка» электросамоката в беседке на детской площадке — нарушение? В МВД ответили", "text": "«Четыре ночи за последнюю неделю электросамокат ночевал под крышей беседки в нашем дворе, — о спорной ситуации рассказал минчанин Владимир. — Его оставляет владелец именно под крышей — видимо, чтобы не промок. Мы с женой посчитали, что такие действия являются грубым нарушением правил парковки. Однако сотрудники ГАИ уверили, что это вопрос не их компетенции».", "time": 1580980920, "norm_time": "12:22 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/nvidia-geforce-now.html", "header": "Трассировка лучей, недорого. Представлена одна из первых игр сервиса Nvidia GeForce Now", "text": " Сервис вышел из стадии бета-тестирования", "time": 1580980380, "norm_time": "12:13 06.02.2020"}, {"name": "tut.by", "section": "auto", "link": "https://auto.tut.by/news/accidents/671549.html", "header": "В Полоцком районе Peugeot выехал на встречку и врезался в автобус", "text": "В результате ДТП водитель легковушки получила травмы различной степени тяжести и была госпитализирована.", "time": 1580980320, "norm_time": "12:12 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/xiaomi-predlagaet-kopeechnoe-ustrojstvo-kotoroe-prigoditsja-i-stroiteljam-i-domohozjajkam.html", "header": "Xiaomi предлагает копеечное устройство, которое пригодится и строителям, и домохозяйкам", "text": " Это цифровая рулетка Duka Small Q Ruler", "time": 1580979840, "norm_time": "12:04 06.02.2020"}, {"name": "onliner.by", "section": "auto", "link": "https://auto.onliner.by/2020/02/06/toyota-340", "header": "Японцы сделали новый Toyota Highlander немножко спортивнее внешне", "text": "В конце прошлого года популярный во всем мире вседорожник Toyota Highlander сменил поколение, став крупнее и вместительнее. На предстоящем автосалоне в Чикаго японцы попытаются доказать, что Highlander — это не только трехрядный кроссовер для американских домохозяек, но и вполне себе спортивный SUV. Компания Toyota подготовила к запуску Highlander XSE.", "time": 1580979600, "norm_time": "12:00 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/v-severnoj-koree-predstavleno-novoe-pokolenie-smartfonov.html", "header": "В Северной Корее представлено новое поколение смартфонов", "text": " Ким Чен Ын дал задание создать уникальное устройство", "time": 1580979600, "norm_time": "12:00 06.02.2020"}, {"name": "onliner.by", "section": "tech", "link": "https://tech.onliner.by/2020/02/06/diablo-8", "header": "Глава Gears of War займется франшизой Diablo", "text": "Род Фергюссон, который отвечал за игры серии Gears of War и принимал участие в разработке первой из них, теперь займется франшизой Diablo. Вероятно, он поможет исправить ситуацию, в которой Blizzard оказалась из-за череды не слишком удачных шагов, к которым, в первую очередь, причисляют анонс на BlizzCon 2018 мобильной Diablo: Immortal.", "time": 1580979540, "norm_time": "11:59 06.02.2020"}, {"name": "tut.by", "section": "auto", "link": "https://auto.tut.by/news/video/671539.html", "header": "Когда автоподстава не удалась: водитель снял на видео, как его попытались «развести» на дороге", "text": "Видео с регистратора отправилось в полицию.", "time": 1580979480, "norm_time": "11:58 06.02.2020"}, {"name": "tut.by", "section": "daynews", "link": "https://realty.tut.by/news/building/671417.html", "header": "Помните, в Минске решили строить большое здание исторического музея? Узнали, почему не начали", "text": "Изначально музей хотели построить возле стелы на проспекте Победителей.", "time": 1580979000, "norm_time": "11:50 06.02.2020"}, {"name": "tut.by", "section": "realt", "link": "https://realty.tut.by/news/building/671417.html", "header": "Помните, в Минске решили строить большое здание исторического музея? Узнали, почему не начали", "text": "Изначально музей хотели построить возле стелы на проспекте Победителей.", "time": 1580979000, "norm_time": "11:50 06.02.2020"}, {"name": "tut.by", "section": "daynews", "link": "https://news.tut.by/society/671541.html", "header": "На 7 февраля в Беларуси объявили штормовое предупреждение", "text": "На пятницу в Беларуси синоптики объявили штормовое предупреждение — ожидается сильный ветер.", "time": 1580978760, "norm_time": "11:46 06.02.2020"}, {"name": "onliner.by", "section": "tech", "link": "https://tech.onliner.by/2020/02/06/texpodderzhka-samsung", "header": "Техподдержка Samsung предлагает превратить «кирпич» в телевизор заменой системной платы за 400 рублей", "text": "Вчера стало известно, что компания Samsung ужесточила правила региональной блокировки для своих телевизоров: на аппаратах, завезенных в Беларусь из Польши (и не только), произошло частичное отключение смарт-функций. Возмущенные владельцы принялись обрывать телефоны и чаты техподдержки. Пользователь нашего форума под ником Kilbuz23 поделился ответом, который получил от специалистов через официальный сайт Samsung.", "time": 1580978640, "norm_time": "11:44 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/xiaomi-mi-10-lpddr5.html", "header": "Сразу после Xiaomi Mi 10 назван еще один смартфон со сверхбыстрой памятью LPDDR5", "text": " Устройству приписывают очень быструю зарядку мощностью 50 или даже 60 Вт", "time": 1580978460, "norm_time": "11:41 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/ios-macos-apple.html", "header": "iOS и macOS пока не объединились, но Apple сделала их ещё ближе", "text": " Новая возможность порадует пользователей ", "time": 1580978340, "norm_time": "11:39 06.02.2020"}, {"name": "tut.by", "section": "daynews", "link": "https://auto.tut.by/news/offtop/671528.html", "header": "«Белтехосмотр» предлагает отменить аптечку и огнетушитель при прохождении ТО", "text": "Руководитель Белтехосмотра рассказал, какие из требований считает устаревшими и какую работу предприятие ведет по их изменению.", "time": 1580977980, "norm_time": "11:33 06.02.2020"}, {"name": "tut.by", "section": "auto", "link": "https://auto.tut.by/news/offtop/671528.html", "header": "«Белтехосмотр» предлагает отменить аптечку и огнетушитель при прохождении ТО", "text": "Руководитель Белтехосмотра рассказал, какие из требований считает устаревшими и какую работу предприятие ведет по их изменению.", "time": 1580977980, "norm_time": "11:33 06.02.2020"}, {"name": "onliner.by", "section": "realt", "link": "https://realt.onliner.by/2020/02/06/pribyl", "header": "Многомиллионная прибыль или убыток? «Айрон», «Тапас», Dana — кто из минских застройщиков на коне", "text": "Со стороны все застройщики кажутся честными и надежными, ведь для того они и существуют на свете, чтобы за наши деньги строить дома и паркинги. При этом не все девелоперы находятся в равных условиях и уж точно неодинаково себя чувствуют в финансовом плане. Благо если хорошенько проанализировать официальную отчетность, которую публикуют застройщики, то можно понять, кто на коне, а кто в упадке.", "time": 1580977920, "norm_time": "11:32 06.02.2020"}, {"name": "onliner.by", "section": "auto", "link": "https://auto.onliner.by/2020/02/06/parkovka-449", "header": "Водителю удалось доказать, что он не нарушал правил парковки, только после прокурорской проверки", "text": "В прокуратуру Бреста обратился автовладелец с жалобой на постановление инспектора ГАИ по ч. 3 ст. 18.22 (остановка или стоянка грузовика с нарушением ПДД). В своей жалобе мужчина утверждал, что с правонарушением был не согласен, пытался доказать сотрудникам, что не нарушал правила, однако в конечном итоге был вынужден подписать постановление (не протокол). Прокуратура стала на сторону автомобилиста.", "time": 1580977500, "norm_time": "11:25 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/xiaomi-mi-10-4.html", "header": "Вовсе не Xiaomi Mi 10 оказался первым смартфоном с памятью LPDDR5 ", "text": " Первый смартфон с супербыстрой памятью LPDDR5 назвали несколько дней назад ", "time": 1580977440, "norm_time": "11:24 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/centrobanki-obsudjat-temu-cifrovyh-valjut-v-aprele.html", "header": "Центробанки обсудят тему цифровых валют в апреле", "text": " Промежуточный отчет группы будет готов в июне", "time": 1580977320, "norm_time": "11:22 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/samsung-galaxy-fold.html", "header": "Не ждите скидок на Samsung Galaxy Fold. Компания не хочет продавать вам свой смартфон дешевле", "text": " Хотя продавцы уже готовы", "time": 1580976900, "norm_time": "11:15 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/predstavlen-glavnyj-konkurent-redmi-9a.html", "header": "100-долларовый конкурент Redmi 9A представлен официально", "text": " Это первый смартфон, который из коробки получит конкурента MIUI и EMUI", "time": 1580976240, "norm_time": "11:04 06.02.2020"}, {"name": "tut.by", "section": "auto", "link": "https://auto.tut.by/news/autonews/671502.html", "header": "В Индии представили предсерийный кроссовер KIA Sonet для глобального рынка", "text": "К открывшемуся вчера мотор-шоу Auto Expo в Нью-Дели компания Kia подготовила мировую премьеру — субкомпактный «паркетник» Sonet, прежде засвеченный на официальных эскизах.", "time": 1580975280, "norm_time": "10:48 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/samyj-neobychnyj-flagman-nachala-2020-goda-poluchit-vot-takoj-jekran.html", "header": "Самый необычный флагман начала 2020 года получит вот такой экран", "text": " Он действительно удивляет ", "time": 1580975220, "norm_time": "10:47 06.02.2020"}, {"name": "onliner.by", "section": "realt", "link": "https://realt.onliner.by/2020/02/06/ny-40", "header": "На треть дешевле обычного дома. Как выглядит коттедж из морских контейнеров на семью из пяти человек", "text": "Американская студия MB Architecture закончила работу над загородным домом в приморском городке Ист Хэмптон в штате Нью-Йорк. Здание собрано из морских контейнеров и, по словам авторов проекта, обошлось заказчикам на треть дешевле аналогов, построенных традиционным способом.", "time": 1580975100, "norm_time": "10:45 06.02.2020"}, {"name": "onliner.by", "section": "tech", "link": "https://tech.onliner.by/2020/02/06/best-sci-fi", "header": "В Беларуси пройдет фестиваль фантастических короткометражек Best Sci-Fi", "text": "С 27 февраля в кинотеатрах Беларуси в рамках международного фестиваля Best Sci-Fi стартуют показы фантастических короткометражных фильмов. Ленты демонстрируются на французском, итальянском и английском языках с русскими субтитрами. После показа у зрителей будет возможность проголосовать за понравившийся фильм, а автор лучшего по итогам голосования получит денежный приз в размере $1000.", "time": 1580974440, "norm_time": "10:34 06.02.2020"}, {"name": "tut.by", "section": "auto", "link": "https://auto.tut.by/news/autonews/671492.html", "header": "Обновленный Hyundai Solaris российского производства могут показать уже в феврале", "text": "Выпускаемый на заводе Hyundai в Санкт-Петербурге седан Solaris, в Беларуси известный под именем Accent, готовится к плановому обновлению. Первые фотографии машины уже стали достоянием общественности.", "time": 1580974020, "norm_time": "10:27 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/xiaomi-mi-10-3.html", "header": "Суперскорость привела к удорожанию Xiaomi Mi 10", "text": " Лей Цзюнь решил сделать все модели самыми быстрыми на рынке", "time": 1580973840, "norm_time": "10:24 06.02.2020"}, {"name": "onliner.by", "section": "auto", "link": "https://auto.onliner.by/2020/02/06/bmw-850", "header": "Новая BMW 4-Series получила огромную решетку радиатора", "text": "Это не учебная тревога! Баварцы завершили работу над серийной версией BMW 4-Series нового поколения. Сайт BMW Blog опубликовал первые снимки приоткрытого кузова купе. Ваши опасения сбылись — автомобиль получил просто гигантскую решетку радиатора и «ноздри» беспардонно срослись. Говорят, такой внешний вид будет иметь и новое поколение BMW M3.", "time": 1580973120, "norm_time": "10:12 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/xiaomi-reklamiruet-novogo-bjudzhetnogo-monstra-redmi-do-anonsa.html", "header": "Xiaomi рекламирует нового бюджетного монстра Redmi до анонса", "text": " Смартфон Redmi 9A получит двойную камеру и аккумулятор ёмкостью 5000 мА·ч ", "time": 1580973120, "norm_time": "10:12 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/huawei-p40--shest-modelej-na-ljuboj-koshelek.html", "header": "Huawei P40 — шесть моделей на любой кошелек", "text": " Huawei представит намного больше моделей Huawei P40, чем ожидалось", "time": 1580972640, "norm_time": "10:04 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/50-xiaomi-mi-10.html", "header": "Так работает 50-кратный зум на Xiaomi Mi 10", "text": " Xiaomi Mi 10 Pro, который метит в лидеры рейтинга DxOMark, не должен ни в чем уступать Samsung Galaxy S20 Ultra", "time": 1580971920, "norm_time": "09:52 06.02.2020"}, {"name": "tut.by", "section": "auto", "link": "https://auto.tut.by/news/offtop/671518.html", "header": "В 42 года внезапно умер начальник ГАИ Могилевской области", "text": "Полковник скоропостижно скончался, сообщает УВД Могоблисполкома.", "time": 1580971800, "norm_time": "09:50 06.02.2020"}, {"name": "onliner.by", "section": "auto", "link": "https://auto.onliner.by/2020/02/06/sud-502", "header": "Осудили водителя, который сбил девушку, бежавшую на красный", "text": "В прошлом году в мае на одной из улиц Гродно на красный сигнал светофора переходила девушка. Она разговаривала по телефону и уже успела пройти одну полосу, как вдруг заметила опасность — со стороны кольца приближались автомобили. Девушка побежала обратно, прямо под Volkswagen Caravelle. Водитель успел принять правее, но все равно сбил пешехода. Жена водителя сообщила, что ее мужа осудили.", "time": 1580971560, "norm_time": "09:46 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/motorola-razr-2019.html", "header": "Первые покупатели Motorola Razr 2019 очень недовольны", "text": " Смартфон вышел раньше срока", "time": 1580971080, "norm_time": "09:38 06.02.2020"}, {"name": "onliner.by", "section": "tech", "link": "https://tech.onliner.by/2020/02/06/apple-614", "header": "Apple продает больше часов, чем вся швейцарская индустрия", "text": "Компания Apple продает больше часов, чем вся швейцарская индустрия часов, подсчитали эксперты Strategy Analytics. В отчете подчеркивается, что некоторые швейцарские компании заметно проигрывают Apple войну на фронте умных часов. По итогам прошлого года Apple отгрузила 31 млн умных часов, в то время как швейцарские бренды все вместе взятые продали только 21 млн.", "time": 1580970600, "norm_time": "09:30 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/samsung-galaxy-s20.html", "header": "Samsung Galaxy S20 позирует в разноцветных одеяниях", "text": " Презентация линейки Samsung Galaxy S20 ожидается 11 февраля", "time": 1580970180, "norm_time": "09:23 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/iphone-apple-watch.html", "header": "iPhone и Apple Watch превратятся в ключи для автомобиля", "text": " Apple добавила функцию CarKey в новую iOS 13.4", "time": 1580969580, "norm_time": "09:13 06.02.2020"}, {"name": "tut.by", "section": "auto", "link": "https://auto.tut.by/news/autonews/671470.html", "header": "Новый Citroёn C4 — от 369 руб./мес. Стильный снаружи, комфортный внутри!", "text": "Новый Citroёn C4 — это не компромисс. Он стильный снаружи, стильный и внутри. Еще и по-французски комфортный. Имеет просторный салон и огромный багажник — 440 л. *На правах рекламы", "time": 1580968800, "norm_time": "09:00 06.02.2020"}, {"name": "tut.by", "section": "realt", "link": "https://realty.tut.by/news/from-builder/671515.html", "header": "Любовь — это когда… у вас общий дом! Стартовала акция на квартиры в Минске ко Дню влюбленных!", "text": "В преддверии Дня влюбленных компания «Дана Холдингз» спешит признаться в теплых чувствах своим покупателям! И уже с 6 февраля, то есть с сегодняшнего дня, объявляет праздничную акцию на квартиры в жилом комплексе «Минск Мир»! *На правах рекламы", "time": 1580968800, "norm_time": "09:00 06.02.2020"}, {"name": "tut.by", "section": "realt", "link": "https://realty.tut.by/news/offtop-realty/671306.html", "header": "Вырастили сына? Посадили дерево? Осталось построить дом! TUT.BY поможет", "text": "Актуальные предложения каталога TAM.BY.", "time": 1580968800, "norm_time": "09:00 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/google-puskaet-klassicheskij-youtube-pod-nozh.html", "header": "Google пускает под нож классический YouTube", "text": " Распрощаться с привычным интерфейсом придётся уже в марте", "time": 1580968560, "norm_time": "08:56 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/android-auto-stala-zametno-udobnee-dlja-voditelej.html", "header": "Android Auto стала заметно удобнее для водителей", "text": " Заработала функция оповещений об ограничениях скорости", "time": 1580967480, "norm_time": "08:38 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/mir-v-opasnosti-hakery-vzlomali-umnye-lampochki.html", "header": "Мир в опасности. Хакеры взломали умные лампочки", "text": " Уязвимость позволяет взломать домашнюю сеть через Philips Hue", "time": 1580966640, "norm_time": "08:24 06.02.2020"}, {"name": "onliner.by", "section": "opinion", "link": "https://people.onliner.by/opinions/2020/02/06/mnenie-1228", "header": "Читатель Onliner Игнат Рычков: был в школе плохим парнем, но вырос в полноценного человека", "text": "Игнат Рычков — читатель Onliner, 26 лет, сегодня — успешный программист. В школьные годы был ужасным хулиганом, которому педагоги пророчили весьма мрачное будущее.", "time": 1580965200, "norm_time": "08:00 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/google-chrome-youtube.html", "header": "Google избавит Chrome и Youtube от назойливой рекламы", "text": " Google представила новые правила для видеорекламы", "time": 1580963820, "norm_time": "07:37 06.02.2020"}, {"name": "tut.by", "section": "realt", "link": "https://realty.tut.by/news/building/671479.html", "header": "Архитекторы из Нью-Йорка построили себе дом в лесу. Показываем, как он выглядит изнутри", "text": "Здание получилось экологичным, стильным и современным.", "time": 1580963400, "norm_time": "07:30 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/xiaomi-mi-10-2.html", "header": "Официально. Объявлен новый мировой рекорд Xiaomi Mi 10 ", "text": " Флагман Xiaomi станет первым в мире смартфоном с такой технологией", "time": 1580962620, "norm_time": "07:17 06.02.2020"}, {"name": "tut.by", "section": "daynews", "link": "https://news.tut.by/culture/671508.html", "header": "Умер американский актер Кирк Дуглас. Он родился в семье эмигрантов из-под Могилева", "text": "Он был звездой золотого века Голливуда, но «Оскар» получил лишь за вклад в развитие кинематографа.", "time": 1580961900, "norm_time": "07:05 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/sony-playstation-5-microsoft-xbox.html", "header": "Действительно, кому нужна Sony PlayStation 5? Microsoft назвала настоящих конкурентов Xbox", "text": " Ими оказались облачные сервисы Google и Amazon", "time": 1580961060, "norm_time": "06:51 06.02.2020"}, {"name": "tut.by", "section": "daynews", "link": "https://news.tut.by/world/671507.html", "header": "Уже 563 человека умерли от нового коронавируса в Китае", "text": "По последним данным Государственного комитета по здравоохранению Китая, от нового коронавируса умерли 563 человека, подтверждено 28 018 случаев заболевания.", "time": 1580961000, "norm_time": "06:50 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/iphone-9-samsung-galaxy-s20.html", "header": "Они существуют. iPhone 9 и Samsung Galaxy S20 уже можно заказать", "text": " Через вполне официальные каналы, с бесплатными Galaxy Buds+ и AirPods в подарок", "time": 1580958120, "norm_time": "06:02 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/vesennij-hit-honor-podeshevel-pochti-vdvoe.html", "header": "Весенний хит Honor подешевел почти вдвое", "text": " Honor 20i можно купить по беспрецедентно низкой цене", "time": 1580956920, "norm_time": "05:42 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/google-ulichili-v-sozdanii-novoj-operacionnoj-sistemy.html", "header": "Google уличили в создании новой операционной системы", "text": " Зарегистрирована торговая марка Pigweed", "time": 1580955120, "norm_time": "05:12 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/xiaomi-android-10.html", "header": "Xiaomi не отвертится. Железные доказательства долгожданного обновления с чистым Android 10 ", "text": " Обновлённый Xiaomi Mi A2 Lite многократно засветился в бенчмарке", "time": 1580954820, "norm_time": "05:07 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/huawei-mate-30-pro-5g.html", "header": "Лучший в мире камерофон Huawei Mate 30 Pro 5G значительно подешевел", "text": " Больше чем на 70 долларов", "time": 1580953980, "norm_time": "04:53 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/xiaomi-mi-10.html", "header": "Фанаты выбрали самую желанную конфигурацию Xiaomi Mi 10", "text": " Глава компании провёл голосование", "time": 1580953320, "norm_time": "04:42 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/huawei-android-10.html", "header": "Huawei дала ложную надежду пользователям на Android 10 и во всём призналась", "text": " Никакой EMUI 10 для трёхлетнего флагмана", "time": 1580952420, "norm_time": "04:27 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/poisk-windows-10-slomalsja-po-vsemu-miru-chto-delat.html", "header": "Поиск Windows 10 сломался по всему миру. Что делать", "text": " Microsoft, наконец, признала давнюю проблему", "time": 1580948340, "norm_time": "03:19 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/moondog-labs-52.html", "header": "Moondog Labs предлагает приспособление для использования фильтров диаметром 52 мм с камерами смартфонов ", "text": " Держатель стоит 35 долларов", "time": 1580946180, "norm_time": "02:43 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/dohod-qualcomm-za-god-vyros-no-chistaja-pribyl-umenshilas.html", "header": "Доход Qualcomm за год вырос, но чистая прибыль уменьшилась", "text": " Доход Qualcomm в минувшем квартале составил 5,1 млрд долларов", "time": 1580943480, "norm_time": "01:58 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/ustrojstv-apple-watch-v-proshlom-godu-bylo-prodano-bolshe-chem-vseh-shvejcarskih-chasov.html", "header": "Устройств Apple Watch в прошлом году было продано больше, чем всех швейцарских часов", "text": " К такому выводу пришли специалисты Strategy Analytics ", "time": 1580939820, "norm_time": "00:57 06.02.2020"}, {"name": "tut.by", "section": "daynews", "link": "https://news.tut.by/world/671503.html", "header": "Импичмент провалился: Дональд Трамп остается на посту президента США", "text": "С Трампа сняты обвинения в злоупотреблении властью и в препятствовании работе конгресса.", "time": 1580938620, "norm_time": "00:37 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/rossija-v-jetom-godu-potratit-na-informacionnye-i-kommunikacionnye-tehnologii-47-mlrd-dollarov.html", "header": "Россия в этом году потратит на информационные и коммуникационные технологии 47 млрд долларов", "text": " Это больше всех в Центральной и Восточной Европе, а кто на втором месте?", "time": 1580938320, "norm_time": "00:32 06.02.2020"}, {"name": "ixbt.com", "section": "tech_daynews", "link": "https://www.ixbt.com/news/2020/02/06/nazvana-data-anonsa-playstation-5.html", "header": "Названа дата анонса PlayStation 5", "text": " Официальная презентация должна состояться в Sony Hall в Нью-Йорке", "time": 1580936760, "norm_time": "00:06 06.02.2020"}, {"name": "tut.by", "section": "daynews", "link": "https://auto.tut.by/news/exclusive/671264.html", "header": "«Не помню, куда крутила руль». Что о смертельном ДТП со своими родными рассказала обвиняемая", "text": "«Не признаю вину, потому что не понимаю, почему так произошло», — дает показания в суде 20-летняя Юлия. Девушку судят за ДТП, в котором она потеряла мать и бабушку. Другие пострадавшие в страшной аварии под Боровлянами говорят, что простили водителя и никаких претензий к ней не имеют.", "time": 1580928900, "norm_time": "21:55 05.02.2020"}, {"name": "tut.by", "section": "auto", "link": "https://auto.tut.by/news/exclusive/671264.html", "header": "«Не помню, куда крутила руль». Что о смертельном ДТП со своими родными рассказала обвиняемая", "text": "«Не признаю вину, потому что не понимаю, почему так произошло», — дает показания в суде 20-летняя Юлия. Девушку судят за ДТП, в котором она потеряла мать и бабушку. Другие пострадавшие в страшной аварии под Боровлянами говорят, что простили водителя и никаких претензий к ней не имеют.", "time": 1580928900, "norm_time": "21:55 05.02.2020"}, {"name": "onliner.by", "section": "tech", "link": "https://tech.onliner.by/2020/02/05/yandex-14", "header": "У «Яндекса» сломались сервисы — от почты до такси", "text": "Многие сервисы компании «Яндекс» в настоящее время испытывают проблемы. Это касается самых популярных сервисов, включая почту, такси, музыку, а также «КиноПоиск». Судя по всему, проблемы не ограничиваются Беларусью и также наблюдаются в других странах, включая Россию.", "time": 1580925720, "norm_time": "21:02 05.02.2020"}, {"name": "tut.by", "section": "daynews", "link": "https://finance.tut.by/news671426.html", "header": "Что происходит с ценами на белорусский сахар: сколько он стоит у нас, а сколько — в России", "text": "Сравнили цены на белорусский сахар у нас и в России и спросили у торговых сетей, что они думают по поводу вмешательства государства в ценообразование.", "time": 1580925660, "norm_time": "21:01 05.02.2020"}, {"name": "russian.rt.com", "section": "opinion", "link": "https://russian.rt.com/opinion/715405-petrovskii-tramp-alyaska-rossiya", "header": "«Не валяй дурака, Америка»", "text": "«Адам Шифф не просто оппонент Дональда Трампа, он — Трамп наоборот. «Наш рыжий» обещает купить Гренландию, Шифф приписывает ему намерение расплатиться Аляской за помощь в охмурении американского народа. И то и другое — популизм, рассчитанный на самое некритическое восприятие. Но есть одна деталь — если демагогия республиканца Трампа направлена на то, чтобы утвердить в головах образ великой Америки, которой по силам всё что угодно купить и продать, то выступления демократа Шиффа как раз работают на великую Россию».", "time": 1580924760, "norm_time": "20:46 05.02.2020"}, {"name": "tut.by", "section": "daynews", "link": "https://news.tut.by/accidents/671490.html", "header": "В аэропорту Стамбула при посадке разбился пассажирский самолет: три человека погибли и 179 пострадали", "text": "Всего на борту авиалайнера находились 177 пассажиров и 6 членов экипажа.", "time": 1580920260, "norm_time": "19:31 05.02.2020"}, {"name": "russian.rt.com", "section": "opinion", "link": "https://russian.rt.com/opinion/715393-malcev-sssr-germaniya-perepisyvanie-istorii", "header": "Ответ на глобальный накат", "text": "«Нет, я, конечно, понимаю, что Германия устала от того, что она виновата во всём. Немцы заколебались уже кланяться и платить. Но, честное слово, это не повод пересматривать историю. И делать СССР виновным в развязывании Второй мировой. Потому что следующий шаг — обвинение русских в холокосте со всеми вытекающими подробностями и выплатами. А это уже полная фигня».", "time": 1580919420, "norm_time": "19:17 05.02.2020"}, {"name": "onliner.by", "section": "tech", "link": "https://tech.onliner.by/2020/02/05/eksport", "header": "Экспорт белорусских IT-услуг вырос вдвое больше, чем планировалось", "text": "В 2019 году экспорт компьютерных, телекоммуникационных и информационных услуг в целом по Беларуси вырос на 21,4%, сообщает БЕЛТА. Это почти вдвое больше запланированных 12%. Об этом сообщил министр связи и информатизации Константин Шульган.", "time": 1580918280, "norm_time": "18:58 05.02.2020"}, {"name": "onliner.by", "section": "realt", "link": "https://realt.onliner.by/2020/02/05/dyra-nedeli-16", "header": "Дыра недели. Городок-призрак возле Балтийского моря, в котором осталось 50 человек", "text": "Когда-то этот промышленный поселок, расположенный почти у кромки Финского залива, считался районом города Кохтла-Ярве, хотя находился на значительном отдалении от него. Сейчас же превратился в полумертвую деревню, куда сталкеры приезжают посмотреть на заброшенные обветшалые хрущевки. Продолжаем рубрику «Дыра недели» — о депрессивных местах, на которые лучше смотреть из окошка браузера.", "time": 1580918100, "norm_time": "18:55 05.02.2020"}, {"name": "tut.by", "section": "auto", "link": "https://auto.tut.by/news/autonews/671475.html", "header": "С независимой задней подвеской и 38-дюймовым экраном: представлен новый Cadillac Escalade", "text": "На специальном мероприятии в Лос-Анджелесе состоялась премьера нового поколения полноразмерного внедорожника Cadillac Escalade.", "time": 1580916960, "norm_time": "18:36 05.02.2020"}, {"name": "tut.by", "section": "daynews", "link": "https://news.tut.by/economics/671487.html", "header": "«Ведем переговоры с госорганами». «Лукойл» снял лимит на продажу топлива на АЗС", "text": "«Лукойл» недополучает топливо для своих АЗС в Беларуси с местных НПЗ и ведет с ними диалог для снятия ограничений на заправках.", "time": 1580916360, "norm_time": "18:26 05.02.2020"}, {"name": "tut.by", "section": "daynews", "link": "https://news.tut.by/economics/671471.html", "header": "Гуцериев намерен увеличить поставки нефти в Беларусь", "text": "Компании группы «Сафмар» Михаила Гуцериева планируют поставить в феврале в Беларусь около 450 тыс. тонн нефти. Об этом TUT.BY сообщили в «Сафмаре».", "time": 1580915340, "norm_time": "18:09 05.02.2020"}, {"name": "russian.rt.com", "section": "opinion", "link": "https://russian.rt.com/opinion/715355-kononenko-domogatelstva-ssha-meetoo", "header": "Скажи, не молчи", "text": "«Я уже не раз, не два и не три писал о том, что современным гражданским обществом движет страх. Страх не попасть в волну и оказаться белой вороной. Именно поэтому современное гражданское общество так похоже на Кубанский казачий хор — чем слаженнее оно поёт, тем меньше слышно каждого из участников. И тем безопаснее чувствует себя в этом хоре отдельный сознательный гражданин».", "time": 1580914560, "norm_time": "17:56 05.02.2020"}, {"name": "onliner.by", "section": "tech", "link": "https://tech.onliner.by/2020/02/05/xiaomi-smartknow", "header": "Xiaomi выпустит автоматический выдавливатель зубной пасты Smartknow", "text": "Компания Xiaomi запускает очередной технологичный продукт — автоматический дозатор для зубной пасты, оборудованный УФ-лампой для уничтожения микробов на зубной щетке. Он получил название Smartknow, которое может вначале поставить в тупик. Внутри «дупла», куда необходимо вставить зубную щетку, установлен ИК-сенсор, который и определяет наличие в нем аксессуара для гигиены.", "time": 1580914500, "norm_time": "17:55 05.02.2020"}, {"name": "tut.by", "section": "auto", "link": "https://auto.tut.by/news/accidents/671481.html", "header": "Фотофакт. Под Ивацевичами Renault влетел в мелиоративный канал", "text": "По словам водителя, он не справился с управлением на гравийной дороге.", "time": 1580914380, "norm_time": "17:53 05.02.2020"}, {"name": "onliner.by", "section": "auto", "link": "https://auto.onliner.by/2020/02/05/nemiga-13", "header": "Не понимают. На Немиге снова паркуются на переходе", "text": "Сначала ГАИ привлекла к ответственности двух водителей за циничную парковку: машины перегородили выход на пешеходный переход. Затем за аналогичное нарушение привлекли еще одного автомобилиста. Сегодня нам прислали новое фото с Немиги. Переход тот же, водители все так же упорны.", "time": 1580914260, "norm_time": "17:51 05.02.2020"}, {"name": "tut.by", "section": "daynews", "link": "https://news.tut.by/society/671467.html", "header": "Последний обвиняемый спустя 20 лет получил срок за убийство жены экс-главы Докшицкого района", "text": "Убийство произошло в августе 2000 года. Трое молодых мужчин проникли в дом и гараж бывшего чиновника и искали там ценные вещи и деньги. Внезапно вернулась 46-летняя хозяйка. Женщину связали телефонным проводом и скотчем и стали избивать. Она погибла.", "time": 1580913600, "norm_time": "17:40 05.02.2020"}, {"name": "onliner.by", "section": "auto", "link": "https://auto.onliner.by/2020/02/05/dtp-10960", "header": "Под Ивацевичами Renault опрокинулся в канал, водитель успел выбраться", "text": "В Ивацевичском районе автомобиль опрокинулся в мелиоративный канал, сообщили в ГАИ Брестской области. ДТП случилось сегодня около полудня. На месте ДТП работают сотрудники Госавтоинспекции, проводятся мероприятия по извлечению транспортного средства.", "time": 1580912160, "norm_time": "17:16 05.02.2020"}, {"name": "onliner.by", "section": "auto", "link": "https://auto.onliner.by/2020/02/05/gasolina-2", "header": "Похитил 500 литров дизтоплива из грузовика и продал на сторону — по 1,2 рубля за литр", "text": "В Минске милиция задержала 50-летнего мужчину. Его подозревают в хищении 500 литров дизельного топлива и двух аккумуляторов с большегрузного автомобиля. Об этом сообщили в ГУВД Мингорисполкома.", "time": 1580911680, "norm_time": "17:08 05.02.2020"}, {"name": "onliner.by", "section": "realt", "link": "https://realt.onliner.by/2020/02/05/kvart-218", "header": "Чтобы больше строили, площадь квартир должна стать меньше? Вице-премьер о жилье, ипотеке и системе стройсбережений", "text": "В Беларуси собираются «разнообразить» рынок недвижимости. Уже в ближайшее время на стол к президенту лягут проекты указов об ипотеке и стройсбережениях. «Что касается ипотеки, то необходимая проектная документация разработана, в том числе проект указа, в котором прописаны основные вопросы, касающиеся развития ипотечного строительства», — отметил заместитель премьер-министра.", "time": 1580910480, "norm_time": "16:48 05.02.2020"}, {"name": "tut.by", "section": "realt", "link": "https://realty.tut.by/news/new-settler/671441.html", "header": "Как здесь жить: круглый дом-карусель инженера из США вращается на 360 градусов", "text": "Как устроен один из самых необычных домов в мире", "time": 1580909700, "norm_time": "16:35 05.02.2020"}, {"name": "onliner.by", "section": "tech", "link": "https://tech.onliner.by/2020/02/05/woz-4", "header": "Стив Возняк рассказал о жажде Джобса быть значимым и богатым", "text": "Стив Возняк в одном из интервью поделился своим видением того, как изменился Стив Джобс, став на путь успеха. По словам Возняка, Стив всегда хотел быть важным и значимым, а денег у него было ноль без палочки. Поэтому все стремления будущего сооснователя Apple были направлены на то, чтобы получить и то и другое — деньги и признание.", "time": 1580908740, "norm_time": "16:19 05.02.2020"}, {"name": "tut.by", "section": "daynews", "link": "https://realty.tut.by/news/building/671454.html", "header": "Проект указа об ипотеке скоро направят Лукашенко. Вице-премьер рассказал о будущем стройотрасли", "text": "На каком свете сейчас проект указа об ипотеке, какому городу-спутнику уделят больше внимания и проекты каких квартир будут в приоритете — читайте в материале.", "time": 1580908680, "norm_time": "16:18 05.02.2020"}, {"name": "tut.by", "section": "realt", "link": "https://realty.tut.by/news/building/671454.html", "header": "Проект указа об ипотеке скоро направят Лукашенко. Вице-премьер рассказал о будущем стройотрасли", "text": "На каком свете сейчас проект указа об ипотеке, какому городу-спутнику уделят больше внимания и проекты каких квартир будут в приоритете — читайте в материале.", "time": 1580908680, "norm_time": "16:18 05.02.2020"}, {"name": "russian.rt.com", "section": "opinion", "link": "https://russian.rt.com/opinion/715341-sokolov-polsha-velikobritaniya-es", "header": "Варшава вместо Лондона", "text": "«Конечно, и Британия была непростым партнёром в ЕС. Де Голль упорно противился её вхождению в Общий рынок, полагая (не совсем безосновательно), что тем самым европейское объединение получает в своём составе троянского коня, имея в виду особые отношения Лондона с Вашингтоном. Варшава также прозрачно намекает на свою заокеанскую дружбу. Но когда по крайней мере Брюссель избавился от такого коня в образе Лондона, странно предполагать, что теперь главная его мечта — немедля получить конскую замену в образе Варшавы».", "time": 1580908620, "norm_time": "16:17 05.02.2020"}, {"name": "tut.by", "section": "daynews", "link": "https://news.tut.by/economics/671448.html", "header": "Мифы об итогах визита Помпео в Минск: Беларусь — 51-й штат с учебным центром НАТО", "text": "Госсекретарь США Майкл Помпео побывал с официальным визитом в Минске 1 февраля. После его отъезда некоторые телеграм-каналы породили мифы о «настоящей цели» визита Госсекретаря в Минск. TUT.BY собрал самые абсурдные и объяснил, почему это не может быть правдой.", "time": 1580907900, "norm_time": "16:05 05.02.2020"}, {"name": "tut.by", "section": "auto", "link": "https://auto.tut.by/news/autonews/671420.html", "header": "Новый Volkswagen Polo калужской сборки: первые подробности", "text": "Российский офис Volkswagen поделился первыми фактами о новом поколении модели Polo, производство которой по полному циклу вскоре стартует на предприятии в Калуге.", "time": 1580906160, "norm_time": "15:36 05.02.2020"}, {"name": "onliner.by", "section": "tech", "link": "https://tech.onliner.by/2020/02/05/diesel-2", "header": "«Форсаж 10» предлагают разделить на две части", "text": "«Форсаж 10», премьера которого должна состояться в 2021 году, должен стать заключительной частью трилогии. Однако, по словам американского актера Вина Дизеля, третью часть можно было бы разбить на две. Получится немного необычная трилогия, но в этом случае можно будет ответить на все вопросы и грамотно завершить историю.", "time": 1580905260, "norm_time": "15:21 05.02.2020"}, {"name": "tut.by", "section": "daynews", "link": "https://news.tut.by/economics/671369.html", "header": "Вынесли приговор экс-главе Шумилинского района. Экс-чиновника взяли под стражу в зале суда", "text": "53-летнего мужчину обвиняли в коррупции, которую он совершил сразу на посту директора колхоза, а уже позже — председателя райисполкома.", "time": 1580905080, "norm_time": "15:18 05.02.2020"}, {"name": "onliner.by", "section": "realt", "link": "https://realt.onliner.by/2020/02/05/reshenie-suda-2", "header": "Cкандальный завод в Бресте должен вернуть 5,7 миллиона рублей, выделенных исполкомом на его строительство", "text": "«АйПауэр» проиграл суд по иску Брестского облисполкома о возврате более 5,7 млн рублей в инновационный фонд, пишет «Брестская газета». Решение суда присутствующие на заседании борцы с аккумуляторным заводом встретили аплодисментами.", "time": 1580902200, "norm_time": "14:30 05.02.2020"}, {"name": "tut.by", "section": "realt", "link": "https://realty.tut.by/news/new-settler/671406.html", "header": "Кривые, косые и для тех, кто объелся. Необычные дверные проемы в квартирах белорусов", "text": "Сделали для вас веселую подборку дверных проемов, которые делают у себя в квартирах белорусы.", "time": 1580900820, "norm_time": "14:07 05.02.2020"}, {"name": "tut.by", "section": "daynews", "link": "https://news.tut.by/economics/671415.html", "header": "Исследование: Если завтра референдум, сторонники союза с РФ не получат абсолютного большинства", "text": "Белорусская аналитическая мастерская проводила исследование в декабре 2019 года. Среди опрошенных — люди из разных регионов Беларуси, причем не только городское, но и сельское население. Выяснилось, что в течение 2019 года число сторонников союза с Россией снизилось с 60,4 до 40,4%.", "time": 1580900400, "norm_time": "14:00 05.02.2020"}, {"name": "onliner.by", "section": "tech", "link": "https://tech.onliner.by/2020/02/05/iran-2", "header": "Иранский министр похвастался космической программой и показал карнавальный костюм космонавта", "text": "Иранский министр по коммуникациям и информационным технологиям Мохаммад-Джавад Азари Джахроми опубликовал твит, в котором сообщил об успехах национальной космической программы. Сообщение он проиллюстрировал костюмом, который напоминает космический. Однако интернет-пользователи обратили внимание на некоторые его особенности.", "time": 1580899200, "norm_time": "13:40 05.02.2020"}, {"name": "onliner.by", "section": "realt", "link": "https://realt.onliner.by/2020/02/05/smolevichi-10", "header": "В Смолевичах собираются построить 12 многоэтажек для очередников. Будет ли ажиотаж?", "text": "Споры о «пользе» городов-спутников не утихают (конечно, среди обычных белорусов, а не в высших эшелонах власти): одни горожане уверены, что это чуть ли не единственный шанс построить жилье, имея стандартную зарплату, другие уверены, что процветания «спутники» никогда не дождутся, кто бы что ни говорил и ни подписывал. Впрочем, жизнь показала, что желающих построиться по $610 (пусть и в Смолевичах) огромное количество: на каждую панельную квартиру было подано по четыре заявления. И вот сегодня заместитель премьер-министра Беларуси Владимир Кухарев обнадежил страждущих.", "time": 1580898600, "norm_time": "13:30 05.02.2020"}, {"name": "tut.by", "section": "daynews", "link": "https://news.tut.by/economics/671382.html", "header": "Суд обязал «АйПауэр» вернуть 5,7 млн, выделенных облисполкомом на строительство аккумуляторного завода", "text": "5,7 миллионов рублей были выделены из инновационного фонда Брестский облисполком в своем иске настаивал, что компания не выполнила условий договора. Согласно ему, до 31 июля 2019 года аккумуляторный завод должны были ввести в эксплуатацию, но этого не произошло.", "time": 1580897820, "norm_time": "13:17 05.02.2020"}, {"name": "tut.by", "section": "auto", "link": "https://auto.tut.by/news/accidents/671408.html", "header": "Под Гродно Renault сбил пенсионерку. Женщина умерла в больнице", "text": "Женщина не была обозначена световозвращающими элементами.", "time": 1580897700, "norm_time": "13:15 05.02.2020"}, {"name": "tut.by", "section": "auto", "link": "https://auto.tut.by/news/autonews/671402.html", "header": "Будущая Skoda Octavia RS iV: официальные изображения", "text": "До дебюта нового поколения Skoda Octavia в версии RS осталось меньше месяца — машину покажут 3 марта на выставке в Женеве. А пока чехи засветили внешность грядущей новинки.", "time": 1580895720, "norm_time": "12:42 05.02.2020"}, {"name": "onliner.by", "section": "auto", "link": "https://auto.onliner.by/2020/02/05/gasolina", "header": "«Лукойл» снял ограничения на продажу топлива на АЗС в Беларуси", "text": "Вчера от водителей стали поступать жалобы на то, что на некоторых АЗС «Лукойл» в Беларуси появились лимиты на продажу дизельного топлива. Сообщалось о том, что продавали не более 100 литров в одни руки. С заявлением об этой ситуации также высказались в концерне «Белнефтехим».", "time": 1580893560, "norm_time": "12:06 05.02.2020"}, {"name": "tut.by", "section": "auto", "link": "https://auto.tut.by/news/accidents/671389.html", "header": "На трассе М5 Renault насмерть сбил велосипедиста, который ехал по переходу", "text": "Смертельная авария произошла в ночь на 5 февраля.", "time": 1580892240, "norm_time": "11:44 05.02.2020"}, {"name": "onliner.by", "section": "auto", "link": "https://auto.onliner.by/2020/02/05/cadillac-65", "header": "Новый Cadillac Escalade получил дизельный мотор и автопилот", "text": "Вышедший на рынок более 20 лет назад Escalade стал самой яркой моделью всего бренда Cadillac. Внедорожник полюбили не только в США, но и в некоторых азиатских регионах, где всегда были в почете большие и солидные авто. Escalade покупают молодые рэперы и бизнесмены, им восхищаются как солидные женщины, так и многодетные семьянины. Сегодня ночью Escalade сменил поколение.", "time": 1580891880, "norm_time": "11:38 05.02.2020"}, {"name": "onliner.by", "section": "auto", "link": "https://auto.onliner.by/2020/02/05/dtp-10959", "header": "На гродненской трассе автопоезд столкнулся с трактором, водитель грузовика погиб", "text": "В МВД сообщили об аварии, которая произошла сегодня, 5 февраля, около 8:00 на автодороге М6 (Минск — Гродно) в районе деревни Прудцы Щучинского района. Столкнулись грузовой автомобиль MAN и трактор.", "time": 1580890800, "norm_time": "11:20 05.02.2020"}, {"name": "onliner.by", "section": "realt", "link": "https://realt.onliner.by/2020/02/05/hemp", "header": "В Британии за пару дней построили двухэтажный дом из стеблей конопли", "text": "Конопля получает все большую известность и как необычный пока строительный материал. Специалисты британской студии Practice Architecture стали авторами дома, построенного на ферме в графстве Кэмбриджшир. Здание собрано из панелей, заполненных стеблями растения, которое было выращено по соседству на той же ферме.", "time": 1580890500, "norm_time": "11:15 05.02.2020"}, {"name": "tut.by", "section": "auto", "link": "https://auto.tut.by/news/accidents/671383.html", "header": "В Щучинском районе фура столкнулась с трактором. Погиб дальнобойщик", "text": "В Щучинском районе на трассе М6 утром 5 февраля произошла серьезная авария.", "time": 1580889360, "norm_time": "10:56 05.02.2020"}, {"name": "tut.by", "section": "auto", "link": "https://auto.tut.by/news/autobusiness/671350.html", "header": "Ferrari «на коне»: компания впервые преодолела рубеж в 10 тысяч проданных автомобилей", "text": "Производитель спорткаров из Маранелло подвел итоги минувшего года — итальянцы реализовали наибольшее количество машин за всю историю прославленного бренда.", "time": 1580888940, "norm_time": "10:49 05.02.2020"}, {"name": "tut.by", "section": "auto", "link": "https://auto.tut.by/news/accidents/671379.html", "header": "В Борисове мусоровоз насмерть сбил пешехода", "text": "Следователи возбудили уголовное дело по ч. 2 ст. 317 УК Беларуси (Нарушение ПДД или эксплуатации транспортных средств, повлекшее по неосторожности смерть человека).", "time": 1580888700, "norm_time": "10:45 05.02.2020"}, {"name": "onliner.by", "section": "realt", "link": "https://realt.onliner.by/2020/02/05/zastrojshhiki-2", "header": "Застройщики, входящие в Dana Holdings, изменили названия, чтобы привлечь инвестиции", "text": "Застройщики ИООО «Зомекс Инвестмент» и СООО «Белинте-Роба», входящие в Dana Holdings, приняли решение об изменении названий. Теперь компании будут называться Emirates Blue Sky (ИООО «Эмирэйтс Блю Скай», EBS и ООО «Дубай Вотер Фронт», DWF).", "time": 1580886540, "norm_time": "10:09 05.02.2020"}, {"name": "tut.by", "section": "realt", "link": "https://realty.tut.by/news/from-builder/671363.html", "header": "Эти изменения на рынке жилья помогут решить жилищный вопрос многим", "text": "Квартирный вопрос волнует многих. Молодые семьи мечтают о собственной жилплощади, где смогут жить по своим правилам. *На правах рекламы", "time": 1580882400, "norm_time": "09:00 05.02.2020"}, {"name": "onliner.by", "section": "opinion", "link": "https://people.onliner.by/opinions/2020/02/05/mnenie-1227", "header": "Руководитель компании Елена Симончук: надеюсь, соцсети окончательно не превратятся в книгу жалоб", "text": "Елена Симончук — много лет проработала на руководящих позициях в сфере маркетинга, а последние 4 года развивает собственную клининговую компанию «КлинниБогини».", "time": 1580878800, "norm_time": "08:00 05.02.2020"}, {"name": "tut.by", "section": "realt", "link": "https://realty.tut.by/news/building/671346.html", "header": "Дом под ключ возле Минска. Сколько стоит построить коттедж на 117 метров по польскому проекту", "text": "Пример удачной реализации дома из польского каталога со сметой.", "time": 1580877000, "norm_time": "07:30 05.02.2020"}, {"name": "onliner.by", "section": "realt", "link": "https://realt.onliner.by/2020/02/04/mozyr-5", "header": "Красота или ужас? В сети обсуждают странное украшение мозырского двора", "text": "Снимок, сделанный Владимиром Пинтусовым в Мозыре, уже второй день обсуждается в социальных сетях. Он запечатлел странный элемент ландшафтного дизайна в одном из спальников райцентра. Кто-то предположил, что это рука матери-земли, кто-то вспоминает фильмы про зомби-апокалипсис. Автор произведения остается в тени.", "time": 1580835840, "norm_time": "20:04 04.02.2020"}, {"name": "russian.rt.com", "section": "opinion", "link": "https://russian.rt.com/opinion/714982-mirzayan-polsha-spor-rossiya", "header": "Польские Наполеоны", "text": "«Великая Отечественная война — это не исторический вопрос, а важнейшая часть действительности. Как в плане стабильности российского государства (память о подвиге в войне — важнейшая скрепа для российских народов), так и для образа России в мире как страны, которой Европа обязана своим спасением. Поэтому Москва и не согласна даже полупризнавать какую-то польскую победу в этом вопросе. «Так думают все Наполеоны: и Бонапарт, и в больнице», — прокомментировала эту «победу» официальный представитель российского МИД Мария Захарова».", "time": 1580828460, "norm_time": "18:01 04.02.2020"}, {"name": "tut.by", "section": "realt", "link": "https://realty.tut.by/news/new-settler/671309.html", "header": "Это просто космос! Смотрите, какую сауну построили в Канаде на берегу озера", "text": "Необычную сауну на обрывистом берегу озера в Канаде спроектировала группа архитекторов-энтузиастов Partisans.", "time": 1580825340, "norm_time": "17:09 04.02.2020"}, {"name": "onliner.by", "section": "realt", "link": "https://realt.onliner.by/2020/02/04/sosed-32", "header": "Штраф до $800 с носа. В России собираются ужесточить наказание для шумных соседей", "text": "Шумные соседи — настоящее наказание для нервных и издерганных горожан. Только надумаешь отдохнуть после трудного дня, как сверху или сбоку начинается — музыка, караоке, перфоратор в любое время суток и дня недели, крики. И бороться с чрезмерной активностью людей, живущих по соседству, крайне сложно: закон вроде есть, но он работает так, что нарушителю или совсем ничего не грозит, или грозит смехотворный штраф.", "time": 1580820780, "norm_time": "15:53 04.02.2020"}, {"name": "tut.by", "section": "realt", "link": "https://realty.tut.by/news/expertise/671251.html", "header": "Хозяин передумал страховать свой дом, но его заставили. А вы знали об обязательном страховании?", "text": "Разбираемся, что такое обязательное страхование недвижимости, на кого оно распространяется и какие санкции грозят тем, кто не внесет страховой взнос вовремя.", "time": 1580820420, "norm_time": "15:47 04.02.2020"}, {"name": "russian.rt.com", "section": "opinion", "link": "https://russian.rt.com/opinion/714971-babickii-reiting-zelenskii", "header": "Шагреневая кожа доверия", "text": "«Слабая, безвольная власть, испытывающая страх перед горсткой праворадикалов, проигравших парламентские выборы, забывшая обо всех своих предвыборных обещаниях, по совокупности всех социологических показателей начинает вызывать у украинцев нарастающее раздражение. С учётом того, что никаких перспектив на коррекцию политического курса не просматривается, можно с уверенностью утверждать, что рейтинг президента, правительства, парламента, партии «Слуга народа» будет проседать и дальше».", "time": 1580818920, "norm_time": "15:22 04.02.2020"}, {"name": "onliner.by", "section": "realt", "link": "https://realt.onliner.by/2020/02/04/opros-41", "header": "Вечные скитания или кредитное рабство? Опрос о жизни в арендных квартирах", "text": "С учетом нынешних зарплат и условий кредитования, многие осознанно выбирают всю жизнь арендовать квартиру, лишь бы не сдаваться в плен банку. Аргументы у таких людей довольно весомые: это позволяет не привязываться к району, переезжать когда вздумается, избавляет от тягот ремонта… (продолжите в комментариях). Второй лагерь не уступает: многие уверены, что без своего угла жить нельзя — ни детям наследства, ни себе спокойной семейной жизни, ни много чего еще.", "time": 1580818080, "norm_time": "15:08 04.02.2020"}, {"name": "onliner.by", "section": "realt", "link": "https://realt.onliner.by/2020/02/04/izbivali", "header": "«Избивали, вводили неизвестные препараты, требовали продать жилье». Очередное дело «черных риелторов» из Витебска", "text": "В Витебской области завершено расследование в отношении банды «черных риелторов», которые силой вынуждали людей продавать квартиры и впоследствии забирали деньги себе. Это уже вторая банда «черных риелторов», которые до недавнего времени орудовали в Витебской области и которым придется предстать перед судом. Но по сравнению с предыдущей эта банда отличилась жестокостью.", "time": 1580815080, "norm_time": "14:18 04.02.2020"}, {"name": "tut.by", "section": "realt", "link": "https://realty.tut.by/news/new-settler/671209.html", "header": "В Минске нашлась такая яркая квартира, увидев которую, уже не забудете", "text": "Хозяева этой квартиры не испугались ярких цветов. Посмотрите на результат.", "time": 1580809620, "norm_time": "12:47 04.02.2020"}, {"name": "onliner.by", "section": "realt", "link": "https://realt.onliner.by/2020/02/04/nezapertye-kvartiry", "header": "Белорус заходил в незапертые квартиры и выносил деньги и ценные вещи. Он похитил $12 тысяч", "text": "В милицию с сообщением о краже обратился житель многоэтажки на улице Маяковского в Минске. Он сообщил, что у него пропали 215 долларов, 170 евро и 40000 российских рублей. Вскоре выяснилось, что из квартиры несколькими этажами выше пропало 6000 долларов США и 4000 евро. В обеих квартирах не были заперты двери.", "time": 1580806680, "norm_time": "11:58 04.02.2020"}, {"name": "russian.rt.com", "section": "opinion", "link": "https://russian.rt.com/opinion/714752-vinokurova-travlya-socseti", "header": "Ненависть и котики", "text": "«Если вы пишете открытый пост в соцсетях, за это вы автоматом подписываетесь на возможность получения любой, самой грубой реакции. На самом деле нет. Такого общественного договора не существует, никто из публичных людей его не заключал. Те, кто считает такой договор заключённым по умолчанию, на самом деле хотят только одного: никто не должен высовываться. То есть, по сути, являются адептами как раз тоталитарного общественного устройства, а не «свободы слова».", "time": 1580797500, "norm_time": "09:25 04.02.2020"}, {"name": "onliner.by", "section": "opinion", "link": "https://people.onliner.by/opinions/2020/02/04/mnenie-1226", "header": "Читательница Onliner Мария Мазаник-Малиновская: корми грудью или умри! Наше общество сходит с ума", "text": "Мария Мазаник-Малиновская — молодая мама, 28 лет. Пережила послеродовую депрессию.", "time": 1580792400, "norm_time": "08:00 04.02.2020"}, {"name": "tut.by", "section": "realt", "link": "https://realty.tut.by/news/expertise/670292.html", "header": "Прибыль дороже репутации: как застройщики поставили под угрозу свое будущее", "text": "Рассказываем, почему идея об ограничении рентабельности застройщиков так хорошо зашла людям.", "time": 1580790600, "norm_time": "07:30 04.02.2020"}, {"name": "tut.by", "section": "realt", "link": "https://realty.tut.by/news/money/671124.html", "header": "Влиятельным арабам предложили забрать одну из трех гостиниц в Минске. А на какую положили глаз?", "text": "Идея о модернизации одной из минских гостиниц родилась после визита арабских инвесторов в Беларусь в конце 2019 года.", "time": 1580787300, "norm_time": "06:35 04.02.2020"}, {"name": "russian.rt.com", "section": "opinion", "link": "https://russian.rt.com/opinion/714718-molotov-ssha-pompeo-ukraina-belorussiya", "header": "Антисоветский вояж Помпео", "text": "«Обмануть, завербовать или купить — это профессиональные навыки бывшего шефа ЦРУ. И лояльность по Помпео — это не декларация о добрых намерениях, а практическое подчинение американской политике и идее американской исключительности. Главная же цель: окончательно разорвать связи республик с альма-матерью — Россией. Невозможно, скажете? Ещё как возможно. Достаточно посмотреть, что происходит на Украине, где поверхностный комик уже даже не скрывает своего вассального отношения к граду на холме».", "time": 1580746500, "norm_time": "19:15 03.02.2020"}, {"name": "russian.rt.com", "section": "opinion", "link": "https://russian.rt.com/opinion/714641-ryabceva-survillo-intervyu-travlya", "header": "Кодекс «тусовочки»", "text": "«Вот так со всем у «тусовочки» — глубина, она не про них. Раньше бы я вообще всё списала на возраст, другое поколение, другие ценности, другой менталитет, мы другие. Но в комментариях под Ваниным постом с анонсом видео писали люди разного возраста. Всё это, конечно же, не может не напомнить мне саму себя и то, как меня травили и не понимали. Пархомбюро и люди с прекрасными лицами всё те же, годы идут, я выросла, появился новый искренний и непосредственный тролль Сурвилло, а они всё те же, всё такие же гадкие и низкие».", "time": 1580737920, "norm_time": "16:52 03.02.2020"}, {"name": "russian.rt.com", "section": "opinion", "link": "https://russian.rt.com/opinion/714632-shamir-tramp-blizhnii-vostok-palestina-izrail-sdelka", "header": "Афера века", "text": "«Россия поддерживает хорошие отношения и с еврейским государством, и с палестинским. Так, когда президент Путин посетил евреев в Иерусалиме, он заехал и к палестинцам в Вифлеем. Кстати, так же поступил и наследный принц Великобритании Чарльз. У великих держав есть своя ответственность. И высказать свою точку зрения России просто необходимо. Но продавливать её Россия не обязана. Политика — это искусство возможного».", "time": 1580735460, "norm_time": "16:11 03.02.2020"}, {"name": "russian.rt.com", "section": "opinion", "link": "https://russian.rt.com/opinion/714609-aksyonov-ukraina-raspad-vozmozhnost", "header": "Риск дезинтеграции", "text": "«Как видим, политические позиции у них противоположны, а вот прогнозы, увы, похожи... Некогда участники властной команды, они чувствуют пульс страны, а оппозиционный статус делает их ещё и откровенными. Так может ли Украина в этом случае уцелеть?..»", "time": 1580731740, "norm_time": "15:09 03.02.2020"}, {"name": "tut.by", "section": "realt", "link": "https://realty.tut.by/news/new-settler/671085.html", "header": "В доме горсовета на проспекте Независимости продают квартиру с самой романтичной ванной комнатой", "text": "Посмотрите, какая интересная планировка у трехкомнатной квартиры в сталинке на проспекте Независимости.", "time": 1580728380, "norm_time": "14:13 03.02.2020"}, {"name": "tut.by", "section": "realt", "link": "https://realty.tut.by/news/new-settler/671066.html", "header": "Заводской дом за 40 тысяч долларов. Как выглядит российский каркасник с дизайнерским интерьером", "text": "Получилось очень интересное сочетание типовой архитектуры и авторского дизайна.", "time": 1580723880, "norm_time": "12:58 03.02.2020"}, {"name": "tut.by", "section": "realt", "link": "https://realty.tut.by/news/from-builder/671010.html", "header": "Как молодой семье купить квартиру в Минске: рассказываем о доступных вариантах", "text": "Новый Орлеан — удивительный город! Именно здесь родился знаменитый джазмен Луи Армстронг, а местные бары помнят своего завсегдатая — писателя Марка Твена. *На правах рекламы", "time": 1580709600, "norm_time": "09:00 03.02.2020"}, {"name": "onliner.by", "section": "opinion", "link": "https://people.onliner.by/opinions/2020/02/03/mnenie-1225", "header": "Предприниматель Игорь Скорынин: знакомый 12 лет провел в эмиграции и вернулся. Почему?", "text": "Игорь Скорынин — ветеран белорусского бизнеса, бывший ученый и действующий спортсмен. Многодетный отец, «многовнучный» дед и философ, избегающий серьезности. Совладелец нескольких компаний.", "time": 1580706000, "norm_time": "08:00 03.02.2020"}, {"name": "tut.by", "section": "realt", "link": "https://realty.tut.by/news/offtop-realty/670705.html", "header": "«Перекупщики будут скупать подъездами». Застройщики рассказали о последствиях указа о 5%-ной прибыли", "text": "Что будет в случае принятия указа с ценами на жилье, почему тогда появятся перекупщики и что предлагают участники рынка — в материале.", "time": 1580701800, "norm_time": "06:50 03.02.2020"}, {"name": "tut.by", "section": "realt", "link": "https://realty.tut.by/news/offtop-realty/670848.html", "header": "В панельках и монолитных домах: почем продаются «трешки» в новостройках, сданных пару лет назад", "text": "Приценились к трехкомнатным квартирам в домах, сданных пару лет назад.", "time": 1580617800, "norm_time": "07:30 02.02.2020"}, {"name": "russian.rt.com", "section": "opinion", "link": "https://russian.rt.com/opinion/713903-samoilov-1917-film-pervaya-mirovaya-voina", "header": "Боль 1917-го", "text": "«Россия, безусловно, была одним из основных участников Первой мировой, но так уж получилось, что именно та война стала лишь одной из причин, по которым началась новая Россия. Та война будто открыла новый уровень гегельянского катастрофического развития — вот они, новые катаклизмы, которые двигают человечество вперёд. И человечество понеслось вперёд сломя голову. Там, в 1914—1918 годах, лежат основы фашизма, великих депрессий, передела мира и последовавших апокалиптических кульбитов реальности».", "time": 1580540880, "norm_time": "10:08 01.02.2020"}, {"name": "russian.rt.com", "section": "opinion", "link": "https://russian.rt.com/opinion/713902-babickii-parlament-normandskii-format", "header": "Инициатива мира", "text": "«Поправки в Конституцию, предложенные президентом России, меняют статус парламента, превращая его в одну из самых значимых и влиятельных ветвей власти. Понятно, что такой болезненный вопрос, как война в Донбассе, не может оставаться вне поля зрения парламентариев. Вячеславу Володину уготована нелёгкая миссия — взять на себя ответственность за дальнейший ход переговоров. Если ключевыми участниками процесса становятся законодатели, то украинской стороне можно поаплодировать: в тренде на прекращение войны она будет иметь дополнительный, хотя, скорее всего, не самый существенный голос».", "time": 1580500200, "norm_time": "22:50 31.01.2020"}, {"name": "russian.rt.com", "section": "opinion", "link": "https://russian.rt.com/opinion/713873-petrovskii-velikobritaniya-breksit-evropa-posledstviya", "header": "Уйти нельзя вернуться", "text": "«Британия выйдет — и Британию начнёт штормить. Скорее всего, она окончательно превратится в региональную державу, а возможно, потеряет какую-то свою часть — что, конечно, на руку Брюсселю. Может быть, этим объясняется и несговорчивость фрау Меркель в последней телефонной беседе с Джонсоном, и та лёгкость, с которой ЕС вдруг отпустил старушку Британию на все четыре стороны. Сейчас Англия покажет негативный пример, и всем будет повод задуматься».", "time": 1580489220, "norm_time": "19:47 31.01.2020"}, {"name": "onliner.by", "section": "opinion", "link": "https://people.onliner.by/opinions/2020/01/30/mnenie-1224", "header": "Пережившая травлю в школе Анна Морза: приходила домой в слезах каждый день. На выпускном сказали: «Проблемы в твоей голове»", "text": "Анна Морза — около 10 лет назад окончила престижный лицей. На протяжении обучения в выпускном классе подвергалась травле со стороны одноклассников и учеников параллельных классов. О происходящем знало руководство школы, родители, друзья, но никто ничего сделать не смог. Анна пережила этот непростой год и сейчас решила вспомнить его, потому что понимает, что на ее месте может оказаться любой ученик. И тогда ему не позавидуешь.", "time": 1580360400, "norm_time": "08:00 30.01.2020"}, {"name": "onliner.by", "section": "opinion", "link": "https://people.onliner.by/opinions/2020/01/28/mnenie-1223", "header": "Читатель Onliner Егор Пекарь: пассивный заработок — сказка для ленивых и дураков?", "text": "Егор Пекарь — читатель Onliner, 36 лет. Окончил механико-технологический факультет БНТУ. Поскольку с профессией по диплому не сложилось, пришлось идти другой тропинкой. Вперемешку было все: стройки большие и малые, автосервисы, склады и — опять по кругу. Удавалось зарабатывать, откладывать в копилку какой-то жизненный опыт, и все это прямо или косвенно в виде плюсов формировало общую картину. Пока остановился в сфере логистики и складского хозяйства. Работа и оплата в целом устраивают, профессиональный рост есть, надо «менять» первую «вышку» на вторую с доплатой и двигаться в выбранном направлении.", "time": 1580187600, "norm_time": "08:00 28.01.2020"}, {"name": "onliner.by", "section": "opinion", "link": "https://people.onliner.by/opinions/2020/01/27/mnenie-1222", "header": "Экономист Катерина Борнукова: экономические войны с Россией — что может грозить и как мы можем ответить", "text": "Катерина Борнукова — академический директор Центра экономических исследований BEROC и визитирующий профессор Киевской школы экономики. Имеет степень PhD in Economics (кандидата экономических наук) Мадридского университета Карлоса III. Onliner читает 7 лет.", "time": 1580101200, "norm_time": "08:00 27.01.2020"}, {"name": "onliner.by", "section": "opinion", "link": "https://people.onliner.by/opinions/2020/01/22/mnenie-1220", "header": "Врач Анастасия Ярош: чем ЗОЖ дороже, тем неэффективней", "text": "Анастасия Ярош — кандидат медицинских наук, доцент кафедры медицинской реабилитации Гродненского государственного медицинского университета. Автор более 30 научных публикаций. Входит в список талантливых молодых ученых. Пропагандирует ЗОЖ. Член клуба любителей бега RUN4FUN. 6 лет добирается на работу на велосипеде. Практикует йогу.", "time": 1579669200, "norm_time": "08:00 22.01.2020"}, {"name": "onliner.by", "section": "opinion", "link": "https://people.onliner.by/opinions/2020/01/21/mnenie-1219", "header": "Экономист Вадим Иосуб: что будет, если мы останемся без льготных энергоносителей", "text": "Вадим Иосуб — старший аналитик компании «Альпари». Специалист по методам анализа на финансовых рынках и доверительному управлению инвестиционными портфелями на фондовом рынке. С 1998 года работает на рынке Forex, с 2005 года — на российском фондовом рынке.", "time": 1579582800, "norm_time": "08:00 21.01.2020"}, {"name": "onliner.by", "section": "opinion", "link": "https://people.onliner.by/opinions/2020/01/20/mnenie-1218", "header": "Переживший панические атаки Алексей Спадар: каждый раз, выходя на улицу, готовился умирать", "text": "Алексей Спадар — в течение 6 лет страдал от панических атак, которые начались после того, как расстался с близким человеком. По образованию математик, по профессии digital-маркетолог. Приложил немало усилий и смог победить расстройство — тревожных симптомов не возникает вот уже 1,5 года. Считает, что подобные трудности делают человека только сильнее. Переосмыслил свою жизнь, начал проще относиться к проблемам.", "time": 1579496400, "norm_time": "08:00 20.01.2020"}, {"name": "onliner.by", "section": "opinion", "link": "https://people.onliner.by/opinions/2020/01/17/mnenie-1217", "header": "Скивица: вернулся с того света, чтобы отучить белорусов от нытья", "text": "Скивица — белорус. Родился в г. Черикове Могилевской области. При жизни работал то ли прорабом, то ли офисным клерком, то ли зоотехником. Получал 700 рублей. Ездил на автомобиле Passat B5. Ругал всех и за все. Однажды ходил с женой на презентацию одеял (но не купил ничего). Украл мешок цемента и умер от испуга по дороге домой, когда окликнул прохожий. После смерти попал на разговор к важным топ-менеджерам «оттуда» и начал свою стандартную тему — ныть. Ныл так, что все запутались, куда его определить: вроде и не грешник для ада, но и не праведник. После собеседования был отправлен в мир живых с одним условием: рассказать белорусам, что жить нужно на полную катушку. Планирует иногда писать колонки на Onliner, если пропустит редактор.", "time": 1579237200, "norm_time": "08:00 17.01.2020"}, {"name": "onliner.by", "section": "opinion", "link": "https://people.onliner.by/opinions/2020/01/16/mnenie-1216", "header": "Журналист Onliner Дмитрий Корсак: автор дурацкой фразы «клиент всегда прав» обрек человечество на деградацию", "text": "Дмитрий Корсак — журналист Onliner, ведущий рубрики «Мнения». Помнит, как в детстве папа учил: прежде чем качать свои права, вспомни, что к ним всегда прилагаются еще бо́льшие обязанности.", "time": 1579150800, "norm_time": "08:00 16.01.2020"}, {"name": "onliner.by", "section": "opinion", "link": "https://people.onliner.by/opinions/2020/01/15/mnenie-1215", "header": "Читательница Onliner Карина Комиссарчик: почему мы, имея высшее образование, моем туалеты и разносим пиццу в США?", "text": "Карина Комиссарчик — эмигрировала из Беларуси в США два года назад. Старается как можно больше узнать о стране, где предстоит жить в дальнейшем, поэтому уже посетила 26 штатов. С удовольствием рассказывает американцам про то, где находится Беларусь.", "time": 1579064400, "norm_time": "08:00 15.01.2020"}, {"name": "onliner.by", "section": "opinion", "link": "https://people.onliner.by/opinions/2020/01/14/mnenie-1214", "header": "Эксперт по безопасности Денис Мельянцов: сегодня вероятность Третьей мировой выше, чем во время холодной войны", "text": "Денис Мельянцов — эксперт в области международной и европейской безопасности. Более 10 лет изучает оборонную стратегию Беларуси и соседних стран, а также сотрудничество нашей страны с НАТО.", "time": 1578978000, "norm_time": "08:00 14.01.2020"}, {"name": "russian.rt.com", "section": "tech", "link": "https://russian.rt.com/world/video/706476-apple-kontent-fotografii-icloud", "header": "«Подобные формулировки пугают»: как Apple сканирует все фотографии на iCloud в поисках «незаконного контента»", "text": "На выставке CES 2020 в американском Лас-Вегасе старший директор Apple по вопросам конфиденциальности Джейн Хорват подтвердила, что компания автоматически сканирует все фотографии,...", "time": 1578674880, "norm_time": "19:48 10.01.2020"}, {"name": "russian.rt.com", "section": "tech", "link": "https://russian.rt.com/science/article/703705-sobytiya-2020-nauka", "header": "Изучение Марса, мегаколлайдер и сверхпроводники: самые ожидаемые события 2020 года в мире науки", "text": "В 2020 году к Марсу будет запущено сразу четыре миссии: европейско-российская ExoMars-2020, американская Mars 2020, китайский посадочный модуль Huoxing-1, а также спутник...", "time": 1578386460, "norm_time": "11:41 07.01.2020"}, {"name": "russian.rt.com", "section": "tech", "link": "https://russian.rt.com/science/article/702612-intervyu-nanosistemy-kvantovyi-kompyuter", "header": "«Возможности безграничны»: российский специалист по наносистемам — о квантовом компьютере и биосенсорах", "text": "Появление квантовых компьютеров позволит человечеству создать новые виды топлива и осуществить прорыв в медицине. Такого мнения придерживается директор научного центра...", "time": 1578050400, "norm_time": "14:20 03.01.2020"}, {"name": "russian.rt.com", "section": "tech", "link": "https://russian.rt.com/science/article/686593-dyomin-kurchatovskii-institut-intervyu", "header": "«На стыке наук»: российский учёный — о природоподобных технологиях, искусственном интеллекте и глобальных вызовах", "text": "Технологии будущего рождаются на стыке наук. Об этом в интервью RT заявил директор-координатор по направлению «Природоподобные технологии» НИЦ «Курчатовский институт» Вячеслав...", "time": 1573711500, "norm_time": "09:05 14.11.2019"}, {"name": "russian.rt.com", "section": "tech", "link": "https://russian.rt.com/science/article/682295-neironnye-seti-rost-kosmos-rasteniya", "header": "Предсказание флоры: нейронные сети из Сколкова могут прогнозировать динамику роста растений в космосе", "text": "Специалисты Сколковского института науки и технологий обучили математическую модель — искусственную нейронную сеть — оценивать и предсказывать динамику роста растений. Для этого...", "time": 1572550260, "norm_time": "22:31 31.10.2019"}, {"name": "russian.rt.com", "section": "tech", "link": "https://russian.rt.com/science/video/674514-franciya-umniyi-ekzoskelet", "header": "Парализованный француз прошёл более 100 метров благодаря умному экзоскелету", "text": "Группа учёных из исследовательского центра Эдмонда Сафры и университета Гренобля провела испытания умного экзоскелета на полностью парализованном мужчине. Устройство подключено...", "time": 1570280460, "norm_time": "16:01 05.10.2019"}]
